{
  "attention_dropout": 0.0,
  "aux_loss_alpha": 0.01,
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_act": "silu",
  "hidden_dropout": 0.0,
  "hidden_size": 768,
  "inference_rope_scaling": false,
  "intermediate_size": 2048,
  "max_position_embeddings": 8192,
  "model_type": "minilm",
  "moe_enable": true,
  "n_routed_experts": 4,
  "n_shared_experts": 1,
  "norm_topk_prob": true,
  "num_attention_heads": 8,
  "num_experts_per_tok": 1,
  "num_hidden_layers": 8,
  "num_key_value_heads": 2,
  "pad_token_id": 0,
  "rms_norm_eps": 1e-05,
  "rope_parameters": null,
  "rope_theta": 1000000.0,
  "scoring_func": "sigmoid",
  "seq_aux": true,
  "transformers_version": "5.3.0",
  "use_flash_attention": true,
  "vocab_size": 16027
}