{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16002,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16003,
      "content": "<|object_ref_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16004,
      "content": "<|object_ref_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16005,
      "content": "<|box_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16006,
      "content": "<|box_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16007,
      "content": "<|quad_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16008,
      "content": "<|quad_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16009,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16010,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16011,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16012,
      "content": "<|image_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16013,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16014,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16015,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16016,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16017,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16018,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16019,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16020,
      "content": "<|fim_prefix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16021,
      "content": "<|fim_middle|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16022,
      "content": "<|fim_suffix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16023,
      "content": "<|fim_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16024,
      "content": "<|repo_name|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16025,
      "content": "<|file_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16026,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": false,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ยก": 95,
      "ยข": 96,
      "ยฃ": 97,
      "ยค": 98,
      "ยฅ": 99,
      "ยฆ": 100,
      "ยง": 101,
      "ยจ": 102,
      "ยฉ": 103,
      "ยช": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยฎ": 107,
      "ยฏ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยฒ": 111,
      "ยณ": 112,
      "ยด": 113,
      "ยต": 114,
      "ยถ": 115,
      "ยท": 116,
      "ยธ": 117,
      "ยน": 118,
      "ยบ": 119,
      "ยป": 120,
      "ยผ": 121,
      "ยฝ": 122,
      "ยพ": 123,
      "ยฟ": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รฑ": 174,
      "รฒ": 175,
      "รณ": 176,
      "รด": 177,
      "รต": 178,
      "รถ": 179,
      "รท": 180,
      "รธ": 181,
      "รน": 182,
      "รบ": 183,
      "รป": 184,
      "รผ": 185,
      "รฝ": 186,
      "รพ": 187,
      "รฟ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ ": 221,
      "ฤก": 222,
      "ฤข": 223,
      "ฤฃ": 224,
      "ฤค": 225,
      "ฤฅ": 226,
      "ฤฆ": 227,
      "ฤง": 228,
      "ฤจ": 229,
      "ฤฉ": 230,
      "ฤช": 231,
      "ฤซ": 232,
      "ฤฌ": 233,
      "ฤญ": 234,
      "ฤฎ": 235,
      "ฤฏ": 236,
      "ฤฐ": 237,
      "ฤฑ": 238,
      "ฤฒ": 239,
      "ฤณ": 240,
      "ฤด": 241,
      "ฤต": 242,
      "ฤถ": 243,
      "ฤท": 244,
      "ฤธ": 245,
      "ฤน": 246,
      "ฤบ": 247,
      "ฤป": 248,
      "ฤผ": 249,
      "ฤฝ": 250,
      "ฤพ": 251,
      "ฤฟ": 252,
      "ล": 253,
      "ล": 254,
      "ล": 255,
      "ล": 256,
      "รฏยผ": 257,
      "รคยธ": 258,
      "รงฤผ": 259,
      "รงฤผฤฆ": 260,
      "รฏยผฤฎ": 261,
      "รฃฤข": 262,
      "รฃฤขฤค": 263,
      "รคยป": 264,
      "รคยบ": 265,
      "รฅฤฑ": 266,
      "รฆฤพ": 267,
      "รคยฝ": 268,
      "รจยฟ": 269,
      "รฆฤช": 270,
      "รฅฤง": 271,
      "รฅฤด": 272,
      "รฅฤช": 273,
      "รฅฤดฤฎ": 274,
      "รงฤถ": 275,
      "รฅยฎ": 276,
      "รฅยค": 277,
      "รฅฤพ": 278,
      "รฅฤฌ": 279,
      "รฆฤบ": 280,
      "รจยฏ": 281,
      "รคยธฤข": 282,
      "รฅฤฒ": 283,
      "รฆฤธ": 284,
      "รงยป": 285,
      "รคยปยฅ": 286,
      "รคยน": 287,
      "รฆฤบยฏ": 288,
      "รฃฤขฤฃ": 289,
      "รฏยผฤผ": 290,
      "รจยฎ": 291,
      "ฤฅยฝ": 292,
      "รฅล": 293,
      "รฅฤฑยฏ": 294,
      "รฅยฐ": 295,
      "รฅฤพยจ": 296,
      "รฆฤท": 297,
      "รคยธยช": 298,
      "รฉฤข": 299,
      "รฅยบ": 300,
      "รจฤฅยฝ": 301,
      "\\n": 302,
      "รฆฤชฤณ": 303,
      "รคยผ": 304,
      "รฆฤน": 305,
      "รฅยธ": 306,
      "รคยบยบ": 307,
      "รฆฤฟ": 308,
      "รฆฤพฤซ": 309,
      "รฉฤฉ": 310,
      "รฅฤฎ": 311,
      "รงฤถยจ": 312,
      "รจยก": 313,
      "รจยง": 314,
      "รฅยฏ": 315,
      "รฅฤฝ": 316,
      "รฅยน": 317,
      "รฅยท": 318,
      "รจยฟฤป": 319,
      "รฅฤฉ": 320,
      "รคยธล": 321,
      "รฆฤข": 322,
      "รฅฤฑยฏรคยปยฅ": 323,
      "รจยฆ": 324,
      "รจยฆฤฃ": 325,
      "รฅยผ": 326,
      "รฅฤจ": 327,
      "รงฤฐ": 328,
      "รงล": 329,
      "รคยฟ": 330,
      "รคยบฤจ": 331,
      "รคยธยบ": 332,
      "รฉยข": 333,
      "รฉฤน": 334,
      "รงฤซ": 335,
      "รฆฤฌ": 336,
      "รคยปยฌ": 337,
      "รงยง": 338,
      "**": 339,
      "รฅยฆ": 340,
      "รฆล": 341,
      "รฅยพ": 342,
      "รจฤข": 343,
      "รคยธฤฏ": 344,
      "รฅยฆฤค": 345,
      "รฆฤซ": 346,
      "st": 347,
      "รฆยณ": 348,
      "รฅยฅ": 349,
      "รงฤถล": 350,
      "im": 351,
      "รงฤฒ": 352,
      "รงฤฝ": 353,
      "รฅยฝ": 354,
      "รฆฤฑ": 355,
      "รฆล": 356,
      "รฆล": 357,
      "ฤ t": 358,
      "รฆฤฆ": 359,
      "รฉฤฟ": 360,
      "รจฤฉ": 361,
      "รฆฤทยฐ": 362,
      "รฆฤฟยฅ": 363,
      "รคยพ": 364,
      "รฅฤฏ": 365,
      "en": 366,
      "รฆฤนยถ": 367,
      "รฅฤต": 368,
      "er": 369,
      "in": 370,
      "รคยฝล": 371,
      "รฆฤฝ": 372,
      "<|": 373,
      "|>": 374,
      "รฆฤฅ": 375,
      "รฆฤฐ": 376,
      "รฅลยฆ": 377,
      "รฅยฏยน": 378,
      "รจยกฤฎ": 379,
      "รงลฤซ": 380,
      "ar": 381,
      "รฆฤชฤฒ": 382,
      "รฃฤขฤค\\": 383,
      "รฆฤฑฤฒ": 384,
      "รคยบฤฐ": 385,
      "รฆฤธยน": 386,
      "an": 387,
      "รฆฤป": 388,
      "รฆฤธฤฉ": 389,
      "รฉฤพ": 390,
      "รฆฤถ": 391,
      "รคยบฤฝ": 392,
      "รจยด": 393,
      "รฆฤญ": 394,
      "รคยธฤญ": 395,
      "รคยผฤผ": 396,
      "รงฤฒฤจ": 397,
      "รฆฤฝยด": 398,
      "รฆฤฎ": 399,
      "รคยธฤขรคยธยช": 400,
      "รฅฤชยฐ": 401,
      "รฆฤฏ": 402,
      "รฅยฟ": 403,
      "รคยฝฤพ": 404,
      "รฆยฐ": 405,
      "รฅฤณ": 406,
      "รฉฤพฤข": 407,
      "รฅฤชฤจ": 408,
      "รขฤข": 409,
      "รฅฤพยฐ": 410,
      "รจยฟฤฉ": 411,
      "รฅยทยฅ": 412,
      "รฆยต": 413,
      "รจฤฉยช": 414,
      "รฆฤขยง": 415,
      "รงยฎ": 416,
      "รฅฤฎฤธ": 417,
      "รฅฤฌยจ": 418,
      "รฅยฅยฝ": 419,
      "รฉฤขฤผ": 420,
      "รคยฟฤฟ": 421,
      "รฆฤชฤธ": 422,
      "รจยต": 423,
      "รฅยฑ": 424,
      "รฆยฏ": 425,
      "he": 426,
      "on": 427,
      "รฅฤฐ": 428,
      "รฆฤค": 429,
      "รฅฤฑฤณ": 430,
      "รฏยผล": 431,
      "รฅยคฤผ": 432,
      "รคยปฤธ": 433,
      "รจยพ": 434,
      "รฆยณฤท": 435,
      "รฅฤฉยบ": 436,
      "รฅยบฤถ": 437,
      "รฆฤชฤณรคยปยฌ": 438,
      "รฉยขฤบ": 439,
      "รคยธฤฌ": 440,
      "รฅยฎฤผ": 441,
      "รจยฟฤฝ": 442,
      "รฆฤฏยฎ": 443,
      "รคยฝฤต": 444,
      "รฆฤฌฤข": 445,
      "รคยฝยฟ": 446,
      "รฅยคยง": 447,
      "รฉฤป": 448,
      "ฤ ฤ ": 449,
      "รฅล": 450,
      "รงฤซยฉ": 451,
      "รจยงยฃ": 452,
      "รฅฤฌฤฝ": 453,
      "รฅฤฒฤฎ": 454,
      "รฅฤงยณ": 455,
      "รงฤผฤฆรง": 456,
      "รฆลฤพ": 457,
      "รฆยด": 458,
      "รฉฤพฤขรจยฆฤฃ": 459,
      "รฉฤฟยข": 460,
      "รงฤฐยฐ": 461,
      "รงยฑ": 462,
      "รฉยซ": 463,
      "รฉยฃ": 464,
      "รงยงฤฏ": 465,
      "รฉฤนยฎ": 466,
      "รฉยซฤบ": 467,
      "ฤ **": 468,
      "รฅยนยถ": 469,
      "รงยบ": 470,
      "รฅฤฌล": 471,
      "รฆฤคยจ": 472,
      "รงยจ": 473,
      "รงยก": 474,
      "รฅยฐฤจ": 475,
      "รฅยฐฤฑ": 476,
      "รฉฤฃ": 477,
      "รงยซ": 478,
      "รฅฤฃ": 479,
      "รฅยธยธ": 480,
      "รฆยฒ": 481,
      "รฆยธ": 482,
      "รฅฤงยถ": 483,
      "รฆยฑ": 484,
      "รจฤซ": 485,
      "รฅยบยฆ": 486,
      "รฆฤพฤข": 487,
      "รฉฤฉฤฑ": 488,
      "รฆฤพยฏ": 489,
      "รฅลฤฒ": 490,
      "รคยธฤฐ": 491,
      "at": 492,
      "รฆฤพยบ": 493,
      "รจยฝ": 494,
      "end": 495,
      "art": 496,
      "รฆฤฅฤง": 497,
      "รฉฤฉฤฏ": 498,
      "รฉฤนยด": 499,
      "รงยณ": 500,
      "or": 501,
      "รงฤฆ": 502,
      "รฆฤฆล": 503,
      "รฆฤปยบ": 504,
      "รฅฤฌยฉ": 505,
      "รฃฤขฤคฤ": 506,
      "รฅฤฒฤช": 507,
      "รงยกยฎ": 508,
      "ฤ the": 509,
      "รฅยฎฤฅ": 510,
      "ฤ a": 511,
      "รงยฑยป": 512,
      "รคยฝยฟรงฤถยจ": 513,
      "_st": 514,
      "รฅยข": 515,
      "รฉฤบ": 516,
      "**รฏยผฤผ": 517,
      "รจยถ": 518,
      "_start": 519,
      "_end": 520,
      "รฅฤตฤฃ": 521,
      "รงยจฤญ": 522,
      "รฅยฎล": 523,
      "รฅฤฝล": 524,
      "รฆยฌ": 525,
      "รฆฤธยฐ": 526,
      "รจยฎยก": 527,
      "รคยนล": 528,
      "รจยฐ": 529,
      "รฆฤปยบรจฤฅยฝ": 530,
      "รฅฤฑยฏรจฤฅยฝ": 531,
      "รจยกยจ": 532,
      "รฆฤฆฤฑ": 533,
      "รฅยป": 534,
      "รงฤฆยถ": 535,
      "รงยค": 536,
      "es": 537,
      "ฤ \\": 538,
      "รคยธฤผ": 539,
      "รคยนล": 540,
      "รงฤค": 541,
      "รจฤขฤฎ": 542,
      "รฅยฎยถ": 543,
      "รฉฤนยฎรฉยขฤบ": 544,
      "รฅฤข": 545,
      "รคยพฤฝ": 546,
      "รคยนฤญ": 547,
      "รฆฤพยฌ": 548,
      "รฆฤฃ": 549,
      "รฅยปยบ": 550,
      "รฅยผฤฑ": 551,
      "ฤ c": 552,
      "รจฤค": 553,
      "รฅยฝยฑ": 554,
      "รฆฤฌฤขรฆฤพยฏ": 555,
      "รจยฏล": 556,
      "รคยฟยก": 557,
      "รฅยพฤน": 558,
      "รฅยธยฎ": 559,
      "รงฤพ": 560,
      "รฆฤฑฤฒรคยพฤฝ": 561,
      "รฅฤชยถ": 562,
      "as": 563,
      "รฅยคยฉ": 564,
      "รฉฤถ": 565,
      "รงยปฤฑ": 566,
      "ฤ s": 567,
      "ลยฅ": 568,
      "รจฤขฤง": 569,
      "รงยณยป": 570,
      "รงยด": 571,
      "รฆฤทยฐรฆฤฏยฎ": 572,
      "รฆฤฎฤฃ": 573,
      "รฅฤซ": 574,
      "รฆฤบฤฐ": 575,
      "รงฤฐยฏ": 576,
      "รฆยดยป": 577,
      "รงฤฟ": 578,
      "รฏยผฤฎรคยปยฅ": 579,
      "รคยธฤขรคยบฤฝ": 580,
      "รฅฤงยฌ": 581,
      "รฉฤขฤผรจยฟฤฉ": 582,
      "รฅฤงยท": 583,
      "รจฤฌ": 584,
      "รงยฝ": 585,
      "รฅฤฌยก": 586,
      "รฅยฑฤท": 587,
      "al": 588,
      "รฅฤงยฅ": 589,
      "รคยนฤช": 590,
      "รฉฤผ": 591,
      "รงฤธ": 592,
      "ฤ =": 593,
      "รงยฎฤน": 594,
      "รขฤขฤฟ": 595,
      "รขฤขฤพ": 596,
      "รงฤซยน": 597,
      "รจยฟฤฝรจยกฤฎ": 598,
      "รฅฤงยจ": 599,
      "รฅลยฆรคยนล": 600,
      "รฅฤฒฤฐ": 601,
      "รฅยฟฤฅ": 602,
      "is": 603,
      "รฅฤฎฤง": 604,
      "รคยธยป": 605,
      "รฅยธยฎรฅฤฌยฉ": 606,
      "us": 607,
      "รคยพฤญ": 608,
      "รฃฤขฤครจยฟฤป": 609,
      "รจฤซยฒ": 610,
      "re": 611,
      "รฆฤซฤข": 612,
      "รฉยก": 613,
      "it": 614,
      "รงฤฝยธ": 615,
      "รคยบยง": 616,
      "รฆลยค": 617,
      "รงฤถยต": 618,
      "รฆยท": 619,
      "รคยฝฤจ": 620,
      "รงฤคยน": 621,
      "รฏยผฤซ": 622,
      "รฏยผฤฎรฅยนยถ": 623,
      "รจยฎยพ": 624,
      "รงฤท": 625,
      "รคยปยฃ": 626,
      "ฤ p": 627,
      "รฅล": 628,
      "รงยฉ": 629,
      "รคยบยบรฅยทยฅ": 630,
      "รฅยผฤข": 631,
      "ou": 632,
      "รฆฤทฤช": 633,
      "รฏยผฤช": 634,
      "รจยฏยท": 635,
      "รงยปฤป": 636,
      "ฤ f": 637,
      "le": 638,
      "รคยปฤฐ": 639,
      "รฆยฐยด": 640,
      "รงยพ": 641,
      "รงฤฝยฎ": 642,
      "รงฤฟฤข": 643,
      "รฅยฝฤต": 644,
      "รฅฤจฤง": 645,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 646,
      "รฆฤฃยฏ": 647,
      "รฅฤฑฤบ": 648,
      "รฉยช": 649,
      "รฅฤป": 650,
      "รฆฤฅยณ": 651,
      "รฉยฆ": 652,
      "|>\\": 653,
      "รฉฤท": 654,
      "รฉฤขฤค": 655,
      "รงล": 656,
      "รฉฤฅยฝ": 657,
      "ing": 658,
      "รจยฟฤบ": 659,
      "ist": 660,
      "รจยท": 661,
      "ฤ w": 662,
      "รฆฤชยท": 663,
      "รฅยนยด": 664,
      "รฅฤฝยฝ": 665,
      "รจฤฃ": 666,
      "รฅฤปยจ": 667,
      "รฅยนยณ": 668,
      "รฅยฆฤครฆลฤพ": 669,
      "รฉฤขฤซ": 670,
      "รฆยฐฤถ": 671,
      "รคยฝฤท": 672,
      "รคยปยฅรคยธฤญ": 673,
      "รฅลฤน": 674,
      "รคยบยค": 675,
      "รคยบฤญ": 676,
      "ฤ b": 677,
      "รฏยผฤฎรจยฟฤป": 678,
      "รฆยฑฤค": 679,
      "ฤ o": 680,
      "รงยฌ": 681,
      "รงยปล": 682,
      "รฅฤชฤฝ": 683,
      "รฅฤฟ": 684,
      "รฆยฏฤถ": 685,
      "รฅฤฒฤฏ": 686,
      "รฆยฏฤฑ": 687,
      "รฉยฃล": 688,
      "รงยปฤต": 689,
      "รฅฤฑฤฌ": 690,
      "รฅฤจยณ": 691,
      "รฆยก": 692,
      "รจยฎยฉ": 693,
      "รฅยพฤช": 694,
      "รฉฤฝ": 695,
      "รงยผ": 696,
      "รฉฤค": 697,
      "รฅฤตฤฏ": 698,
      "รฏยผฤฎรฆฤชฤณ": 699,
      "รจยดยจ": 700,
      "รฉฤง": 701,
      "ant": 702,
      "รฅฤฑฤธ": 703,
      "รคยปยป": 704,
      "ฤ m": 705,
      "รคยปยถ": 706,
      "รฉฤฟล": 707,
      "ion": 708,
      "รจยฏยฅ": 709,
      "รฉฤทยฟ": 710,
      "รฅลฤญ": 711,
      "รฆยบ": 712,
      "รฆลยฃ": 713,
      "รฉฤฅ": 714,
      "รจฤป": 715,
      "รฅยฅยฝรงฤผฤฆ": 716,
      "รฅฤธ": 717,
      "รฅยฐฤณ": 718,
      "รฆลฤฉ": 719,
      "รฅฤพยบ": 720,
      "รฅยคฤฆ": 721,
      "รฅยขฤฅ": 722,
      "รจยข": 723,
      "รจยฏฤจ": 724,
      "รฅยทยฑ": 725,
      "รจฤฉยชรฅยทยฑ": 726,
      "รฅฤฎยป": 727,
      "รฆฤนยถรฉฤนยด": 728,
      "รฅยคฤธ": 729,
      "ลยณ": 730,
      "รฅยบฤถรงฤถยจ": 731,
      "รงฤฒฤฅ": 732,
      "รฆยจ": 733,
      "รฅยธฤค": 734,
      "รคยฟยกรฆฤฃยฏ": 735,
      "ฤ d": 736,
      "รฆฤพล": 737,
      "รงฤฅ": 738,
      "ฤ in": 739,
      "รฏยผฤฎรฅฤฑยฏรคยปยฅ": 740,
      "รฅยฝยฑรฅฤตฤฏ": 741,
      "รฆยณยจ": 742,
      "รฅยฎฤซ": 743,
      "รฆฤญยฌ": 744,
      "รงยพฤฐ": 745,
      "รฆลยน": 746,
      "รฆยถ": 747,
      "ic": 748,
      "รฅฤฑฤณรฅยฑฤท": 749,
      "รฅฤชยฉ": 750,
      "รคยพฤญรฅยฆฤค": 751,
      "รฆยฎ": 752,
      "รฅฤฑฤน": 753,
      "รฉฤฅยจ": 754,
      "รคยธฤฏรฅฤฒฤฎ": 755,
      "รฆฤบยฏรคยธฤข": 756,
      "รจยฎยฎ": 757,
      "ฤ an": 758,
      "รจยตฤฆ": 759,
      "ass": 760,
      "รฅฤซฤฏ": 761,
      "รงยคยพ": 762,
      "ed": 763,
      "รงยงฤณ": 764,
      "รฅยคล": 765,
      "รฉยขฤจ": 766,
      "รฉยฃฤฐ": 767,
      "รฉฤฉฤฏรจยฆฤฃ": 768,
      "รฆฤนยฅ": 769,
      "รคยฝฤฏ": 770,
      "รฅฤฎฤงรฆฤญยฌ": 771,
      "``": 772,
      "รจยบ": 773,
      "รฅฤฃยฅ": 774,
      "รฏยผฤฎรคยฝฤจ": 775,
      "รคยธลรงฤผฤฆ": 776,
      "รฆยบฤฒ": 777,
      "รฉฤฃฤต": 778,
      "รฆยจยก": 779,
      "รฆฤฑฤฒรฉยซฤบ": 780,
      "รจยตยท": 781,
      "รคยปฤธรคยปยฌ": 782,
      "รฅลล": 783,
      "istant": 784,
      "user": 785,
      "รจยบยซ": 786,
      "รฆล": 787,
      "รฅฤจฤป": 788,
      "รฆฤซฤญ": 789,
      "รฅฤชยซ": 790,
      "รงลยฅ": 791,
      "รจฤฒ": 792,
      "รจยฏยด": 793,
      "ฤ of": 794,
      "รคยปฤข": 795,
      "รจยขยซ": 796,
      "รฅฤท": 797,
      "รฆลยฅ": 798,
      "รงยซล": 799,
      "รจฤฏ": 800,
      "รจยจ": 801,
      "รฅยฎยน": 802,
      "ฤ to": 803,
      "รฏยผฤฎรฆฤชฤณรคยปยฌ": 804,
      "รจยฟฤปรคยธยช": 805,
      "รฉฤฉฤฎ": 806,
      "รจยฐฤฅ": 807,
      "รคยปฤขรคยนฤช": 808,
      "รฆฤพฤฏ": 809,
      "รงฤฐยฏรฅยขฤฅ": 810,
      "รฆฤญยฉ": 811,
      "รฆฤขยป": 812,
      "assistant": 813,
      "รฉฤขฤซรฆฤญยฉ": 814,
      "รฆฤธฤฉรงยซล": 815,
      "รฆยตฤฃ": 816,
      "รฃฤขฤค<|": 817,
      "รฆลยนรฆฤฏยฎ": 818,
      "รฅฤฝล": 819,
      "รฆยป": 820,
      "รฆยทยฑ": 821,
      "รฅยฏยผ": 822,
      "รฆฤฌยค": 823,
      "รฆฤนล": 824,
      "รฅลยบ": 825,
      "รฅยผยบ": 826,
      "รฅฤฉฤฑ": 827,
      "รฅฤฉฤจ": 828,
      "AI": 829,
      "รฉลยณ": 830,
      "รฆฤพยช": 831,
      "รงฤธฤน": 832,
      "ฤ -": 833,
      "รฉฤคยฃ": 834,
      "รฉฤฟลรฅยธยธ": 835,
      "รฆฤฐยจ": 836,
      "รงฤพฤญ": 837,
      "รจฤญ": 838,
      "om": 839,
      "ac": 840,
      "รจฤขฤฅ": 841,
      "รฆลยท": 842,
      "รฅยฆฤครคยฝฤท": 843,
      "รงยดล": 844,
      "รฅฤขยผ": 845,
      "รงยฎยก": 846,
      "รฅยง": 847,
      "รจยฟยฐ": 848,
      "รฅยทยฅรคยฝฤพ": 849,
      "ฤ n": 850,
      "รงฤฐฤฉ": 851,
      "รฉยฅ": 852,
      "รจยฏฤฏ": 853,
      "รฆฤทฤป": 854,
      "รฆยฎยต": 855,
      "รฃฤขฤครฅฤพยจ": 856,
      "รจยจฤข": 857,
      "รจฤฅยฝรฅยคล": 858,
      "รจฤฌฤค": 859,
      "รงฤน": 860,
      "รฉยชฤฎ": 861,
      "รฆลยผ": 862,
      "รคยผล": 863,
      "รฆฤฐยฅ": 864,
      "รงฤญ": 865,
      "รฅลฤบ": 866,
      "รฅยฝยข": 867,
      "รฅฤฏฤท": 868,
      "รฆฤถยพ": 869,
      "รฉยขฤจรฅลล": 870,
      "รจยฏฤฟ": 871,
      "รฆฤทยด": 872,
      "รคยบยบรงยฑยป": 873,
      "รฆฤธล": 874,
      "รจยฎยกรงยฎฤน": 875,
      "รฆลฤฒ": 876,
      "รงฤถลรฆยดยป": 877,
      "รฅฤณฤบ": 878,
      "รฆฤธยนรฅยผฤฑ": 879,
      "รฅฤงฤฅ": 880,
      "รจยฏฤท": 881,
      "รฅฤฑยฅ": 882,
      "รฅยบยท": 883,
      "รฆฤฎฤฉ": 884,
      "รคยผฤบ": 885,
      "รจยงฤค": 886,
      "th": 887,
      "รงยปฤฆ": 888,
      "รฆยตฤญ": 889,
      "รฅฤชฤน": 890,
      "รฅยขล": 891,
      "รคยนฤฒ": 892,
      "ent": 893,
      "รฅฤฑยธ": 894,
      "รฅฤชฤจรฆลฤฒ": 895,
      "รฆฤธยนรฆยณฤท": 896,
      "รจฤฅ": 897,
      "รฅฤฃยฅรฅยบยท": 898,
      "รฏยผฤผ\\": 899,
      "รงฤฃ": 900,
      "รฅยปยบรจยฎยฎ": 901,
      "รจยฑ": 902,
      "รจยฟฤฒ": 903,
      "รฆฤถยน": 904,
      "รคยปยท": 905,
      "รงยฅ": 906,
      "รงยณยปรงยปล": 907,
      "รฆยธยธ": 908,
      "รคยธยค": 909,
      "รฅฤฒฤฎรฆฤนยถ": 910,
      "รฅยฎยข": 911,
      "รจยฎยค": 912,
      "รงยคยบ": 913,
      "รฅยคฤฉ": 914,
      "รฆยกฤช": 915,
      "รงยกยฎรคยฟฤฟ": 916,
      "รฅฤฐยป": 917,
      "รฆฤถยฏ": 918,
      "รฅยคฤฆรงฤฒฤจ": 919,
      "รฏยผฤฎรฅยฆฤค": 920,
      "รฆยฌยก": 921,
      "รงฤช": 922,
      "รงยฏ": 923,
      "รฉยขฤฆ": 924,
      "รจฤช": 925,
      "##": 926,
      "um": 927,
      "รฆฤปยฏ": 928,
      "ฤ is": 929,
      "รงยฒ": 930,
      "รฅยบฤฑ": 931,
      "รจยฎยบ": 932,
      "รงลฤธ": 933,
      "รฅฤงยฌรฅฤฑยธ": 934,
      "รฅยคฤฏ": 935,
      "รฅยฐยฑ": 936,
      "รฆฤธยนรฉฤฟยข": 937,
      "รงยฝฤณ": 938,
      "รจยงฤจ": 939,
      "รฅฤจยต": 940,
      "รฆฤธฤป": 941,
      "รฅยฃ": 942,
      "รฆฤธฤฉรฅฤฎฤธ": 943,
      "ฤ e": 944,
      "รงฤถลรฆฤชฤฒ": 945,
      "รฉฤขล": 946,
      "ฤ and": 947,
      "รฅฤฒฤณ": 948,
      "รฆฤซยพ": 949,
      "รฆฤบยฏรคยธฤขรคยธยช": 950,
      "รงฤถยจรฆฤชยท": 951,
      "รฆฤขฤฃ": 952,
      "รจยงฤฆ": 953,
      "รฆยฒยก": 954,
      "รฅฤฝลรฆลยค": 955,
      "รฅฤฎยบ": 956,
      "รจยพยพ": 957,
      "รฅฤงฤช": 958,
      "ro": 959,
      "รฅยฎฤซรฅฤงยจ": 960,
      "รฅยฎฤฅรคยปยฌ": 961,
      "รฉยกยน": 962,
      "|>ฤ": 963,
      "รฅยฎฤฎ": 964,
      "รจฤฆ": 965,
      "รฅฤงยถรคยปฤธ": 966,
      "รฆฤพยชรฆฤฟยฅ": 967,
      "รฉฤด": 968,
      "รจยฟฤปรคยบฤฝ": 969,
      "รงฤถยฑ": 970,
      "รงลฤถ": 971,
      "ฤ l": 972,
      "รฅฤฑฤฏ": 973,
      "รฆฤขฤฟ": 974,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 975,
      "รฆฤฝยดรฅฤฌล": 976,
      "รฆยฃ": 977,
      "รฆยผ": 978,
      "รฅฤฐฤจ": 979,
      "รฅฤฌล": 980,
      "รงฤป": 981,
      "รงฤฌ": 982,
      "รคยธยชรคยบยบ": 983,
      "รคยนฤซ": 984,
      "รจฤฐ": 985,
      "รฆฤพยบรฅฤปยจ": 986,
      "รจยฏลรจยจฤข": 987,
      "รฅฤงยฑ": 988,
      "รจฤฉยชรงฤฆยถ": 989,
      "รฅฤฒฤฆ": 990,
      "รฉยฆฤธ": 991,
      "รงยฏฤฉ": 992,
      "รฅฤฐล": 993,
      "รฅยธยฆ": 994,
      "รฅฤฒฤน": 995,
      "รฅฤฃฤผ": 996,
      "รฆฤธฤฉรฆฤพยฌ": 997,
      "รฅฤงฤซ": 998,
      "รฆยตยท": 999,
      "รฉฤฉฤณ": 1000,
      "รฆฤพฤฏรฅฤฌยก": 1001,
      "รฉยป": 1002,
      "รงฤทฤฎ": 1003,
      "ฤ h": 1004,
      "รฅยผฤท": 1005,
      "รฉยฉ": 1006,
      "รฅฤงยณรคยบฤฐ": 1007,
      "รคยธฤซ": 1008,
      "รฅฤฑยช": 1009,
      "รฆลฤฆ": 1010,
      "รฅยบฤถรจยฏยฅ": 1011,
      "et": 1012,
      "รจฤฑ": 1013,
      "รจยงฤด": 1014,
      "รงยฉยบ": 1015,
      "รคยบฤจรจยงยฃ": 1016,
      "รฅฤฉฤฑรฅยฐฤณ": 1017,
      "รคยฟฤฟรฆฤฌยค": 1018,
      "รฅฤชฤป": 1019,
      "รฅฤฑฤค": 1020,
      "รงยซฤญ": 1021,
      "--": 1022,
      "รจยฃ": 1023,
      "รฅยนยฟ": 1024,
      "รงยบยฟ": 1025,
      "รฆยฒยกรฆฤพฤซ": 1026,
      "รฏยผฤฎรจฤขฤฎ": 1027,
      "รฅฤฒยฆ": 1028,
      "รจฤฉยด": 1029,
      "รฉฤขฤผรฅยธยธ": 1030,
      "รจฤปฤณ": 1031,
      "รจยพฤต": 1032,
      "รจยงยฃรฅฤจยณ": 1033,
      "รฆยฌยข": 1034,
      "รคยฝลรงฤผฤฆ": 1035,
      "รฉฤขล": 1036,
      "รฆลยฅ": 1037,
      "รงยฎยกรงฤฒฤจ": 1038,
      "รจยฝยฆ": 1039,
      "ฤ |": 1040,
      "ll": 1041,
      "รฅยฟยซ": 1042,
      "รคยฟฤฟรฆฤฎฤฃ": 1043,
      "รฅฤธฤพ": 1044,
      "รฉฤปยฉ": 1045,
      "รฆฤถยถ": 1046,
      "ฤ $": 1047,
      "รฅยทยฒ": 1048,
      "รฆยธฤง": 1049,
      "รงยปล": 1050,
      "รฆฤฐฤด": 1051,
      "รฅฤทฤจ": 1052,
      "รฅฤชฤด": 1053,
      "รฅฤณยณ": 1054,
      "รฅฤฑยฃ": 1055,
      "รฅฤงฤฏ": 1056,
      "ฤ th": 1057,
      "รงลฤฃ": 1058,
      "รฆฤฅฤงรฅฤจยต": 1059,
      "รงยปฤจ": 1060,
      "ฤ \"": 1061,
      "ฤ y": 1062,
      "รงฤฒฤจรจยงยฃ": 1063,
      "รฆลฤฃ": 1064,
      "รคยธฤธ": 1065,
      "รฏยผฤฎรคยฝล": 1066,
      "รงยคยพรคยผฤผ": 1067,
      "รฉฤต": 1068,
      "รจยฟฤณ": 1069,
      "รคยบยงรฅฤตฤฃ": 1070,
      "รฅฤฉล": 1071,
      "รฅฤจฤงรฅยฎยน": 1072,
      "รฅฤฝยพ": 1073,
      "รฆฤชฤบ": 1074,
      "รฆฤบล": 1075,
      "รฆยดยปรฅฤฌยจ": 1076,
      "ฤ ฤ ฤ ฤ ": 1077,
      "ct": 1078,
      "รฅยฎลรงฤฐยฐ": 1079,
      "รงยฎฤข": 1080,
      "รฅยงฤญ": 1081,
      "รงยปยด": 1082,
      "รจฤฅยฝรฅฤฌฤฝ": 1083,
      "รคยธฤต": 1084,
      "รงฤนฤง": 1085,
      "รคยบยบรคยปยฌ": 1086,
      "รจยฟฤฉรงยจฤญ": 1087,
      "รจยฑยก": 1088,
      "รงฤฝยด": 1089,
      "รจยฎยพรจยฎยก": 1090,
      "รฉฤผฤฑ": 1091,
      "รจฤฎ": 1092,
      "รจฤคยฒ": 1093,
      "รงยงยฏ": 1094,
      "รฆยธยฉ": 1095,
      "รจยฏฤฆ": 1096,
      "รฆฤฑฤฑ": 1097,
      "รฉฤงฤฏ": 1098,
      "รงยฆ": 1099,
      "te": 1100,
      "รคยปยปรฅฤฌยก": 1101,
      "รฏยผล<|": 1102,
      "รคยธฤถ": 1103,
      "รจยฎยธ": 1104,
      "รฏยผฤฎรคยพฤญรฅยฆฤค": 1105,
      "id": 1106,
      "ve": 1107,
      "รฉฤฝฤจ": 1108,
      "รฉฤบล": 1109,
      "รฃฤขฤญ": 1110,
      "รฃฤขฤฌ": 1111,
      "รจยถฤฌ": 1112,
      "ฤ re": 1113,
      "รฅฤตยช": 1114,
      "รฅฤฎยปรงฤธฤน": 1115,
      "รจยถยณ": 1116,
      "รฆฤนฤง": 1117,
      "ฤ +": 1118,
      "รฏยผฤฃ": 1119,
      "รฆยปยก": 1120,
      "รฅฤฝลรคยธยบ": 1121,
      "รจยฝยป": 1122,
      "รฆฤฝยดรฅยฅยฝ": 1123,
      "รฅฤณฤฌ": 1124,
      "รคยนฤญรฉฤนยด": 1125,
      "รงยฟ": 1126,
      "รงฤฎ": 1127,
      "รฅยคยช": 1128,
      "รฅฤงยทรคยฝฤต": 1129,
      "รงยผฤธ": 1130,
      "รฆยฒยป": 1131,
      "รฏยผฤฎรฅฤฎฤงรฆฤญยฌ": 1132,
      "รฆฤพฤฝ": 1133,
      "รฆฤณ": 1134,
      "am": 1135,
      "รจฤฌยฑ": 1136,
      "ow": 1137,
      "รฃฤฃ": 1138,
      "รฆฤฝยดรฅยคฤผ": 1139,
      "รฆฤธยฝ": 1140,
      "รฏยผฤฎรคยปฤฐ": 1141,
      "รฆฤฐยง": 1142,
      "รฅฤฅ": 1143,
      "รงฤง": 1144,
      "รฉฤพฤขรฆยฑฤค": 1145,
      "ฤ T": 1146,
      "รฆฤทฤง": 1147,
      "รฉฤฉฤฉ": 1148,
      "รงยปฤฅ": 1149,
      "รจยฎยฐ": 1150,
      "รงฤฌยถ": 1151,
      "รจยถยฃ": 1152,
      "รฅลฤฐ": 1153,
      "รฃฤขฤครฆฤชฤณ": 1154,
      "```": 1155,
      "ฤ (": 1156,
      "รฉฤถยฎ": 1157,
      "รงยฉยถ": 1158,
      "รงยฝยฎ": 1159,
      "รงฤชยฑ": 1160,
      "รจยงฤซ": 1161,
      "รฆฤพฤช": 1162,
      "รคยบฤด": 1163,
      "รงลฤถ": 1164,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 1165,
      "ฤ ฤ ฤ ": 1166,
      "รฏยผฤฎรฅยฎฤฅ": 1167,
      "รจยพฤฅ": 1168,
      "รจฤขฤฅรจฤปฤณ": 1169,
      "รจฤฑฤพ": 1170,
      "รฆฤบยฏรฅฤฒยฆ": 1171,
      "ig": 1172,
      "รฉยธ": 1173,
      "รงฤฐยฏรคยฟฤฟ": 1174,
      "รฆยจยกรฅลฤญ": 1175,
      "รฅยฐฤฑรฆฤบฤฐ": 1176,
      "รฆฤฅฤงรฆฤฆล": 1177,
      "รฃฤขฤครฅยฆฤครฆลฤพ": 1178,
      "รฅยธฤครฅฤพยบ": 1179,
      "รฉฤฃยฟ": 1180,
      "รคยธยปรจยฆฤฃ": 1181,
      "รคยพยฟ": 1182,
      "รงฤฝยฎรฆลฤฉ": 1183,
      "รจยฝยฌ": 1184,
      "รคยปฤง": 1185,
      ":\\": 1186,
      "รฅฤฝยข": 1187,
      "รจฤฃฤถ": 1188,
      "รฅฤฅฤฑ": 1189,
      "รฏยผฤฎรจยฎยฉ": 1190,
      "รฆฤฐยข": 1191,
      "รฆฤฌฤท": 1192,
      "รจยงฤฃ": 1193,
      "รงยฌยฆ": 1194,
      "รฆฤคยจรงฤผฤฆ": 1195,
      "รฆฤถยฏรฆฤฎฤฃ": 1196,
      "รฅยฎฤผรงฤผฤฆ": 1197,
      "รฅฤฒยซ": 1198,
      "รฆฤต": 1199,
      "รฆฤถยฟ": 1200,
      "รงฤถยจรคยบฤฐ": 1201,
      "รฅฤถ": 1202,
      "รฉฤปฤง": 1203,
      "รจยดยน": 1204,
      "รคยนยฆ": 1205,
      "ur": 1206,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 1207,
      "รงฤถยตรฅยฝยฑ": 1208,
      "รงล": 1209,
      "รฅฤฑฤญ": 1210,
      "ฤ S": 1211,
      "รฅฤฏฤฉ": 1212,
      "รฆฤบฤต": 1213,
      "รฅฤฑยฏรคยปยฅรฅยธยฎรฅฤฌยฉ": 1214,
      "รฏยผฤฎรคยนล": 1215,
      "รฆฤชฤธรจฤขฤง": 1216,
      "รงยดยข": 1217,
      "รฅยพฤญ": 1218,
      "รงยฌยฌ": 1219,
      "รฆฤฑฤฑรจยฟยฐ": 1220,
      "รฅยฏยนรคยบฤฐ": 1221,
      "รฆฤทฤปรจฤคยฒ": 1222,
      "รฆฤฟฤฒ": 1223,
      "รงยฅล": 1224,
      "รฆฤธยฐรงฤผฤฆ": 1225,
      "รคยบยซ": 1226,
      "รงยฎฤนรฆยณฤท": 1227,
      "ot": 1228,
      "รคยฝฤฐ": 1229,
      "รฆฤฟยก": 1230,
      "ers": 1231,
      "ฤ g": 1232,
      "รฅฤฑยฒ": 1233,
      "รจยฏฤฃ": 1234,
      "รฆยณยจรฆฤฆฤฑ": 1235,
      "รฆยค": 1236,
      "รจยฏยป": 1237,
      "รจฤฒยฅ": 1238,
      "รฉฤฃยฟรฅฤงฤฏ": 1239,
      "รฆฤทยฐรฅลฤน": 1240,
      "รจฤฐยท": 1241,
      "ly": 1242,
      "รจยทยฏ": 1243,
      "รฆยถฤช": 1244,
      "รฆฤทฤชรงฤฐฤฉ": 1245,
      "ation": 1246,
      "ce": 1247,
      "รฆฤผ": 1248,
      "รคยธฤธรงฤทฤฎ": 1249,
      "รฏยผฤฝ": 1250,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1251,
      "ul": 1252,
      "รฅฤงยณรฉฤถยฎ": 1253,
      "รฅฤฒยฌ": 1254,
      "รฅยฏยผรจฤฉยด": 1255,
      "รฅฤธฤพรฆยฌยข": 1256,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1257,
      "รงฤซฤฉ": 1258,
      "รฉฤถฤป": 1259,
      "รงยฒยพ": 1260,
      "รคยปยฝ": 1261,
      "ol": 1262,
      "รฅฤฑฤบรฅฤฎฤธ": 1263,
      "รฅฤฏยณ": 1264,
      "รฃฤขฤครคยพฤญรฅยฆฤค": 1265,
      "ฤ you": 1266,
      "รงยงฤณรฆฤฌฤข": 1267,
      "รจยดยจรฉฤฉฤฑ": 1268,
      "รงฤพล": 1269,
      "รงยบยข": 1270,
      "รฅฤงฤญ": 1271,
      "รฅฤฑยฅรฅลฤฒ": 1272,
      "รงยข": 1273,
      "รฅยธฤช": 1274,
      "รคยธลรฅฤฝยฝ": 1275,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 1276,
      "รฅฤงฤง": 1277,
      "if": 1278,
      "รฉยฅยฎ": 1279,
      "รฉฤบยณ": 1280,
      "รจยตฤฆรฆยบฤฒ": 1281,
      "รจฤญยฑ": 1282,
      "are": 1283,
      "รจฤฉยณ": 1284,
      "qu": 1285,
      "รฉฤถฤข": 1286,
      "รงฤฅล": 1287,
      "รฅฤฒยธ": 1288,
      "ฤ A": 1289,
      "รจฤณ": 1290,
      "ut": 1291,
      "รฆฤซฤขรฆฤพฤซ": 1292,
      "รฅยฅยน": 1293,
      "yth": 1294,
      "รฉยค": 1295,
      "รฉฤปฤฒ": 1296,
      "รคยธฤฏรฆฤธล": 1297,
      "รฅยทยฒรงยปฤฑ": 1298,
      "รจยฎล": 1299,
      "รจฤซยบ": 1300,
      "รฆฤซฤต": 1301,
      "รฆฤฒ": 1302,
      "un": 1303,
      "รฅฤงยด": 1304,
      "รงยบยฆ": 1305,
      "รฅฤณยฝ": 1306,
      "รฆฤชฤฒรคยธยบ": 1307,
      "รฆลฤฎ": 1308,
      "ge": 1309,
      "รคยปยฃรงลฤฃ": 1310,
      "รจยฃฤง": 1311,
      "รฉฤปยค": 1312,
      "รฅยฐยฝ": 1313,
      "รฉลยณรคยนฤฒ": 1314,
      "รฉฤผยพ": 1315,
      "รฅลฤบรฅฤพยจ": 1316,
      "รฅยฎยขรฆฤชยท": 1317,
      "รฉยคฤฒ": 1318,
      "รคยธยครคยธยช": 1319,
      "รฆฤง": 1320,
      "รฅยฏฤฎ": 1321,
      "รจยฎยธรฅยคฤผ": 1322,
      "ython": 1323,
      "รฆลฤฒ": 1324,
      "รจยฎยกรฅฤชฤด": 1325,
      "รฅยขลรฅฤฌล": 1326,
      "รฆยผฤถ": 1327,
      "รงฤฝยธรฅฤงยณ": 1328,
      "รงยปฤตรฆลฤพ": 1329,
      "รฅลฤฐรฅยธฤค": 1330,
      "รจยบยซรคยฝฤต": 1331,
      "รฅฤฉยฝ": 1332,
      "รฅฤฐฤญ": 1333,
      "รจยฐยข": 1334,
      "รฅยผฤขรฅยงฤญ": 1335,
      "ฤ for": 1336,
      "รฅยธฤฎ": 1337,
      "em": 1338,
      "รฅยธยฆรฆฤฟยฅ": 1339,
      "รฅฤขฤป": 1340,
      "รฏยผฤฎรคยปฤฐรจฤขฤฎ": 1341,
      "ฤ I": 1342,
      "รฅฤชยฐรคยบฤจ": 1343,
      "รคยนฤญรคยธฤข": 1344,
      "ฤ r": 1345,
      "รงลฤถรงยฉยถ": 1346,
      "รงฤปยฝ": 1347,
      "รงฤญยฌ": 1348,
      "รฅฤฌยฟ": 1349,
      "รฅฤฉยฝรฆฤทยฐ": 1350,
      "รฆฤทฤงรคยบฤญ": 1351,
      "รจฤฉยชรฅฤฌยจ": 1352,
      "รฅฤฉฤจรงยกยฎ": 1353,
      "รฅฤชยฉรงฤถยจ": 1354,
      "รงฤผฤฆรฅยฝยฑรฅฤตฤฏ": 1355,
      "รฅฤงยณรงยณยป": 1356,
      "รจยฎยครคยธยบ": 1357,
      "รฉฤขฤครฅฤฒฤช": 1358,
      "รฅฤงยทรฆฤพฤซ": 1359,
      "รฉฤคยฃรคยนฤช": 1360,
      "รฃฤขฤครคยฝล": 1361,
      "รจยกฤฎรคยธยบ": 1362,
      "รฅฤงยป": 1363,
      "รฅยฐฤฟ": 1364,
      "รฅยทยฅรฅฤงยท": 1365,
      "รฅยฏฤจ": 1366,
      "รฆฤฎฤณ": 1367,
      "รฏยผฤฎรฅฤพยจ": 1368,
      "รฆฤชฤฑ": 1369,
      "รฅฤจฤฏ": 1370,
      "รฅยฏยป": 1371,
      "ฤ C": 1372,
      "รจยดล": 1373,
      "รฅฤฌลรจฤฅยฝ": 1374,
      "รคยธฤขรงยฏฤฉ": 1375,
      "รฅฤฐฤจรฅฤฑยฒ": 1376,
      "รฅฤฝยขรฉฤบล": 1377,
      "รจยฟฤฒรฅฤฌยจ": 1378,
      "รฆฤฌยฅ": 1379,
      "รคยธฤขรงยงฤฏ": 1380,
      "รฅยคยด": 1381,
      "il": 1382,
      "รฅยคยฑ": 1383,
      "รฏยผฤฎรจยฏยท": 1384,
      "รฆยฃฤข": 1385,
      "รฆลยครฅยคฤธ": 1386,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 1387,
      "รฅลยฆรงฤถล": 1388,
      "รงฤทยฅ": 1389,
      "รคยฝฤพรคยธยบ": 1390,
      "$\\": 1391,
      "ฤ st": 1392,
      "รฅฤฑยฐ": 1393,
      "รคยปฤฌ": 1394,
      "รคยธฤขรคยธฤญ": 1395,
      "รฉยฆฤธรฅฤงฤช": 1396,
      "รฅยฎฤฎรฆฤชฤฒ": 1397,
      "รคยธฤฏรคยปฤง": 1398,
      "รฆฤฎฤฃรงยปล": 1399,
      "รฉยฃฤฐรฉฤปยฉ": 1400,
      "รฆฤขยงรฅฤดฤฎ": 1401,
      "รฏยผฤฎรฅฤฒฤฎรฆฤนยถ": 1402,
      "รฆฤฐยงรฅฤชยถ": 1403,
      "รจฤคฤซ": 1404,
      "รฅยก": 1405,
      "รงยฑยณ": 1406,
      "รจฤฃฤฎ": 1407,
      "รจฤขฤฃ": 1408,
      "รฅฤชฤจรงยฑยป": 1409,
      "รฉฤฉฤฌ": 1410,
      "รฆยฏฤฑรคยธยช": 1411,
      "รงยปฤพ": 1412,
      "รคยผฤฃ": 1413,
      "รฅยฟฤง": 1414,
      "รจยกยจรจยพยพ": 1415,
      "รคยธยปรฉยขฤบ": 1416,
      "รฆยข": 1417,
      "รฆยฌยพ": 1418,
      "รฅฤณยจ": 1419,
      "รฆฤพฤขรจยฟฤณ": 1420,
      "รจยฏฤจรฅฤชยซ": 1421,
      "รฅฤงยจรงฤฒฤฅ": 1422,
      "รฅฤฑยท": 1423,
      "รฆฤฎฤณรฆฤชฤบ": 1424,
      "ay": 1425,
      "รฃฤขฤครฅยฅยฝรงฤผฤฆ": 1426,
      "รฅยคยงรงฤผฤฆ": 1427,
      "รฅฤฒฤฆรงยงฤฏ": 1428,
      "รฅยฏยนรจยฏฤฟ": 1429,
      "รฆฤพฤซรฆฤทฤช": 1430,
      "รฆฤฟฤฅ": 1431,
      "รจล": 1432,
      "รฉฤนยจ": 1433,
      "รงยจฤญรฅยบฤฑ": 1434,
      "รฏยผฤฎรจยฟฤบ": 1435,
      "รฆยฆ": 1436,
      "รฅยธฤฅ": 1437,
      "รงฤผฤฆรคยบยบ": 1438,
      "รฆยธยธรฆฤชฤฑ": 1439,
      "รฃฤขฤครฅฤฝลรฆลยค": 1440,
      "รฅฤญ": 1441,
      "รคยปยฅรคยธฤญรฆฤบยฏ": 1442,
      "ฤ \\(": 1443,
      "รงยงฤณรฅลยฆ": 1444,
      "รฅฤฝยด": 1445,
      "รฅยผล": 1446,
      "รฆฤฟฤค": 1447,
      "รคยนยฐ": 1448,
      "รคยบยงรงฤถล": 1449,
      "รฅยธฤฎรฆฤพฤฝ": 1450,
      "รฅยฒ": 1451,
      "รฅฤณยข": 1452,
      "รฃฤขฤครฆลยครฅยคฤธ": 1453,
      "รงยช": 1454,
      "รจฤฝ": 1455,
      "ate": 1456,
      "รฉฤบยฒ": 1457,
      "รจยฏยฏ": 1458,
      "รงฤฆยถรฅฤฒฤฐ": 1459,
      "###": 1460,
      "ir": 1461,
      "รคยฝฤตรฉยชฤฎ": 1462,
      "รฏยผฤฎรฆฤพฤซ": 1463,
      "รคยบยบรงฤผฤฆ": 1464,
      "รฆฤฏยข": 1465,
      "รฆฤซฤฏ": 1466,
      "รฆฤฌฤทรจยตฤฆ": 1467,
      "รคยบฤฎ": 1468,
      "รคยผฤฃรคยธฤผ": 1469,
      "รฅยปยบรงยซฤญ": 1470,
      "รงฤงยง": 1471,
      "รฅฤฑฤณรงฤฐยฐ": 1472,
      "รงยงยฐ": 1473,
      "รจยฅ": 1474,
      "ad": 1475,
      "รฅฤฝลรงลฤถ": 1476,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรจยฟฤฉ": 1477,
      "รงยณฤธ": 1478,
      "รฆยณฤฝ": 1479,
      "รฅฤฎยปรงฤถล": 1480,
      "รฏยผฤฎรฉฤพฤขรจยฆฤฃ": 1481,
      "รจยฅยฟ": 1482,
      "รคยปยทรฅฤขยผ": 1483,
      "รฆลฤต": 1484,
      "รฆยฏฤถรฅยฆฤค": 1485,
      "รจยฏฤน": 1486,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนล": 1487,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 1488,
      "รฅยฅยณ": 1489,
      ".\\": 1490,
      "รจยพยน": 1491,
      "รฆยฒยปรงฤธฤน": 1492,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 1493,
      "รงยฝฤณรงยปฤพ": 1494,
      "รฆฤฐยช": 1495,
      "รฅยฐฤฟรจยฏฤท": 1496,
      "รฅยผฤขรฅฤฑฤณ": 1497,
      "รฏยผฤฎรคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 1498,
      "รจลฤฏ": 1499,
      "รจฤฏฤฒ": 1500,
      "รฆฤธยฏ": 1501,
      "รฃฤขฤครจยฟฤปรคยบฤฝ": 1502,
      "รฆฤฐยจรจฤฏฤฒ": 1503,
      "รฅยฝฤตรงฤฆยถ": 1504,
      "รฃฤขฤครจยฏยท": 1505,
      "รฅยฑยฑ": 1506,
      "รฆฤธยนรฆยกฤช": 1507,
      "รงยฟยป": 1508,
      "รฅยทยง": 1509,
      "รจฤง": 1510,
      "ฤ are": 1511,
      "xt": 1512,
      "รงฤฑ": 1513,
      "รฅฤฌยจรงฤซยฉ": 1514,
      "รฏยผฤฎรฆฤคยจ": 1515,
      "รฅยฟยต": 1516,
      "รฆฤพฤญ": 1517,
      "รฆฤด": 1518,
      "รคยปยฅรฅฤฑฤฌ": 1519,
      "รฉฤฅยจรฅฤชฤจ": 1520,
      "รคยธฤตรคยธฤผ": 1521,
      "iv": 1522,
      "รงฤฐยฐรฅฤพยจ": 1523,
      "รฆยฟ": 1524,
      "รจฤซยบรฆฤพยฏ": 1525,
      "ith": 1526,
      "รคยฟยฎ": 1527,
      "รจฤฒยฝ": 1528,
      "รงฤฝฤณ": 1529,
      "รฆฤฐยชรฆฤธยฝ": 1530,
      "รฉฤปฤฏ": 1531,
      "รงลล": 1532,
      "รฆฤฟยพ": 1533,
      "รจยฎยพรฅยคฤฉ": 1534,
      "รฅฤงยถรคยธล": 1535,
      "int": 1536,
      "รงฤผฤฆรฆฤธฤฉรงยซล": 1537,
      "รจยกยก": 1538,
      "ec": 1539,
      "รฉยกยนรงฤฝยฎ": 1540,
      "รฏยผฤฎรคยปฤธ": 1541,
      "รฆฤพฤญรฅฤฑฤญ": 1542,
      "ฤ as": 1543,
      "รฅฤฝลรงยดล": 1544,
      "รงฤผฤฆรฆฤบยฏ": 1545,
      "รฅฤฟฤฉ": 1546,
      "รงยฆยป": 1547,
      "รฅฤฑยค": 1548,
      "รฅยนยฟรฆยณฤฝ": 1549,
      "รจยฟฤพ": 1550,
      "รคยผฤบรฅฤฎฤธ": 1551,
      "รคยผยฐ": 1552,
      "ฤ P": 1553,
      "รฆยตฤฐ": 1554,
      "รงลยฅรจยฏฤจ": 1555,
      "รงยบยง": 1556,
      "รฃฤขฤครฆฤขยป": 1557,
      "รฆฤซยพรฅฤชยฐ": 1558,
      "รงฤผฤฆรฉฤนยฎรฉยขฤบ": 1559,
      "รฅยคฤฏรฆฤฟฤค": 1560,
      "รฆยฐฤณ": 1561,
      "รจยฏฤซ": 1562,
      "รคยปฤญ": 1563,
      "รงยปฤช": 1564,
      "รคยฟฤฅ": 1565,
      "รฏยผฤฎรฅฤฝลรคยธยบ": 1566,
      "รฅยบล": 1567,
      "รฏยผฤฎรคยปยฅรฅฤฑฤฌ": 1568,
      "รจยฐฤฅรฆฤทยด": 1569,
      "รจยงฤดรจฤซยฒ": 1570,
      "รงยปฤฑรฆยตฤฐ": 1571,
      "รคยผฤน": 1572,
      "รฅยฃยฐ": 1573,
      "$$\\": 1574,
      "รฅลยฉ": 1575,
      "รฉยชยค": 1576,
      "od": 1577,
      "รฆยฟฤข": 1578,
      "รจยฎยจ": 1579,
      "รฆลยฅรฉยชยค": 1580,
      "รงฤฝฤฌ": 1581,
      "รงยปฤปรฆฤชฤณ": 1582,
      "รฅฤธฤฆ": 1583,
      "รฅฤชยถรฅยฎฤผ": 1584,
      "รฅยจ": 1585,
      "รฏยผฤฎรฅยฆฤครฆลฤพ": 1586,
      "รจฤฝฤญ": 1587,
      "รฅยพฤชรฅยคฤผ": 1588,
      "รฅฤฒฤชรคยฝฤพ": 1589,
      "รงฤผฤฆรฅยบฤถรงฤถยจ": 1590,
      "รฏยผฤฎรคยธยบ": 1591,
      "rac": 1592,
      "รงฤซฤฎ": 1593,
      "รจยฏฤณ": 1594,
      "el": 1595,
      "รคยธยฝ": 1596,
      "รจยฆฤฃรฆยฑฤค": 1597,
      "รจยดล": 1598,
      "รฅลยฃ": 1599,
      "ฤ pro": 1600,
      "รฉฤผฤฑรงฤฟฤข": 1601,
      "รงยกยฎรฅยฎฤผ": 1602,
      "รคยธยฐ": 1603,
      "รฆฤพฤขรฅฤฒฤฐ": 1604,
      "รคยธฤขรจยตยท": 1605,
      "รคยปฤธรคยปยฌรงฤผฤฆ": 1606,
      "รคยผลรงยปล": 1607,
      "รฆยฒยน": 1608,
      "รฅฤงฤฅรงยดล": 1609,
      "รจยฎลรงยปฤฅ": 1610,
      "รฅฤพยฐรงฤฒฤฅ": 1611,
      "รคยธฤขรฆยฎยต": 1612,
      "รฉยฆฤป": 1613,
      ")\\": 1614,
      "รจยพฤตรฅฤงยฅ": 1615,
      "รงฤถยป": 1616,
      "รจยฝยฏ": 1617,
      "รฆยฝ": 1618,
      "รฆฤฑฤฒรฅฤฑฤธ": 1619,
      "รฆยฆฤค": 1620,
      "รฅยพฤฃ": 1621,
      "รงยงยฏรฆลฤฃ": 1622,
      "รฆฤฝยดรฅยคฤผรงฤผฤฆ": 1623,
      "รฆฤฎฤซ": 1624,
      "รฉยขฤฆรฆยตฤญ": 1625,
      "รงฤญฤน": 1626,
      "รฅยผฤค": 1627,
      "รฅฤฏฤฑ": 1628,
      "รคยบยครฉฤขฤผ": 1629,
      "รฆฤฌฤขรจฤฅยฝ": 1630,
      "รคยธฤฌรงฤผฤฆ": 1631,
      "รฆฤชยฟ": 1632,
      "รงยปฤตรฆลฤฆ": 1633,
      "รฅยพฤนรฅฤชยฐ": 1634,
      "รฅยฑฤค": 1635,
      "ฤ v": 1636,
      "รฉยฒ": 1637,
      "ฤ con": 1638,
      "รฆยคฤฏ": 1639,
      "รฆฤตฤฏ": 1640,
      "รฃฤขฤครคยปยฅรคยธฤญรฆฤบยฏ": 1641,
      "รฅลยบรคยบฤฐ": 1642,
      "รคยปยปรคยฝฤท": 1643,
      "รงยคยพรคยบยค": 1644,
      "รฆฤนลรฆยณฤท": 1645,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 1646,
      "รคยบฤซ": 1647,
      "รฅยฎยถรฅยบล": 1648,
      "รฉฤฃฤฉ": 1649,
      "ri": 1650,
      "รฅฤฟฤน": 1651,
      "รฅฤชยถรคยฝฤพ": 1652,
      "รงยซฤป": 1653,
      "รฆฤบยพ": 1654,
      "รฉยผ": 1655,
      "รฅฤถยฎ": 1656,
      "รจยงยฃรฉฤฉฤฌ": 1657,
      "รฅยคฤฑ": 1658,
      "รฅฤชฤฝรฉฤขล": 1659,
      "รฅฤงยณรฆยณยจ": 1660,
      "รฅยพฤข": 1661,
      "รคยฝฤพรงฤถยจ": 1662,
      "รฏยผฤฎรฆฤฑฤฒรฉยซฤบ": 1663,
      "รฅฤตยชรคยบฤฝ": 1664,
      "รฅฤชฤนรจยกยจ": 1665,
      "รงยฑยปรฅลฤญ": 1666,
      "รฅฤฌยฑ": 1667,
      "รฅยพยท": 1668,
      "รฅฤค": 1669,
      "รฃฤขฤครฅยฎฤฅ": 1670,
      "รฉยปฤณ": 1671,
      "รจยฏยข": 1672,
      "รจฤฅยฝรฆยบฤฒ": 1673,
      "ht": 1674,
      "ฤ `": 1675,
      "รฏยผฤฎรงยกยฎรคยฟฤฟ": 1676,
      "รฅฤฌยฉรคยบฤฐ": 1677,
      "รฅฤจยณรงลฤธ": 1678,
      "รฅยทยฎ": 1679,
      "รจยดยฃ": 1680,
      "รงลฤธรงฤทยฅ": 1681,
      "รคยธยฐรฅยฏฤฎ": 1682,
      "รฃฤขฤครฅฤฒฤฎรฆฤนยถ": 1683,
      "ess": 1684,
      "รฅฤชฤฝรฆฤธยฐ": 1685,
      "รยท": 1686,
      "pp": 1687,
      "ch": 1688,
      "รฉฤผฤฒ": 1689,
      "รฉฤฉฤฉรฅฤฑฤธ": 1690,
      "รฅยช": 1691,
      "รฃฤขฤครฆฤชฤณรคยปยฌ": 1692,
      "ฤ or": 1693,
      "รฆลยฃรงยกยฎ": 1694,
      "umb": 1695,
      "รจยฏฤฆรคยผยฐ": 1696,
      "รฅฤฉลรคยธยช": 1697,
      "รจยกฤฎรคยธฤผ": 1698,
      "รฅฤชฤฉ": 1699,
      "รฆยฑยก": 1700,
      "ke": 1701,
      "รฉยฅยฎรฉยฃล": 1702,
      "รฅยนยฒ": 1703,
      "รฏยผฤฎรคยธฤฏ": 1704,
      "ฤ be": 1705,
      "ab": 1706,
      "รงยฎฤขรฅฤฏฤท": 1707,
      "รฅฤฒฤฅ": 1708,
      "รจฤฏยฏ": 1709,
      "รฏยผฤฎรคยฝยฟ": 1710,
      "รจฤซยฏ": 1711,
      "รฆฤฟฤฒรฆฤธฤป": 1712,
      "รฅยฝฤท": 1713,
      "รฉฤฉฤฑรงฤผฤฆ": 1714,
      "รฏยผฤฎรฅยฐฤจ": 1715,
      "รฏยผฤฎรจยฟฤปรคยบฤฝ": 1716,
      "รจฤฎฤฅ": 1717,
      "รคยผยผ": 1718,
      "รงยฟยปรจยฏฤณ": 1719,
      "ฤ wh": 1720,
      "รฆฤฐยขรงยดยข": 1721,
      "se": 1722,
      "รฅฤจฤปรคยธฤขรงยฏฤฉ": 1723,
      "รฆฤตฤฏรคยฝฤพ": 1724,
      "ฤ that": 1725,
      "รจยฏยฆ": 1726,
      "รงลฤซรงลฤซ": 1727,
      "รจยกยจรงยคยบ": 1728,
      "รจฤณฤน": 1729,
      "รฆฤฟฤฐ": 1730,
      "รคยธฤฏรฆฤบยฏ": 1731,
      "รจฤฅฤฎ": 1732,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 1733,
      "รงลยฅรฉฤฃฤต": 1734,
      "รฆฤฌฤฌ": 1735,
      "รฆฤซฤขรคยปยฅ": 1736,
      "รฅฤฌลรฅฤงยฅ": 1737,
      "รงยงฤฃ": 1738,
      "รฅฤฑยฆ": 1739,
      "รฅยฎลรฉฤปฤง": 1740,
      "ver": 1741,
      "รฆฤชฤฒรฅฤฌล": 1742,
      "ฤ on": 1743,
      "รฆฤฆฤฑรจยฏฤจ": 1744,
      "รฏยผฤฎรฆยฏฤถรฅยฆฤค": 1745,
      "รฅยฎยณ": 1746,
      "รฅฤฝฤฝ": 1747,
      "รคยฟฤฅรจยฟฤฝ": 1748,
      "รงยปฤฉ": 1749,
      "รฃฤขฤครคยฝฤจ": 1750,
      "รจยตฤฝ": 1751,
      "รงฤฃยซ": 1752,
      "รจฤฐยทรฅยพฤน": 1753,
      "รฅยฟฤฅรงฤฒฤจ": 1754,
      "รฆฤญยฅ": 1755,
      "รงฤจ": 1756,
      "รฅยคยฉรฆยฐฤถ": 1757,
      "รฅฤงยดรจยถยฃ": 1758,
      "ฤ with": 1759,
      "รฏยผฤฎรฅฤฝลรฆลยค": 1760,
      "pr": 1761,
      "รงลฤถรฆยกฤช": 1762,
      "รฆยฑยกรฆลฤต": 1763,
      "รงยปฤฏ": 1764,
      "รฆยณฤทรฅยพฤญ": 1765,
      "รจฤฉยชรฆฤชฤณ": 1766,
      "รฅฤฆ": 1767,
      "รฆฤฟยฅรจยฏยด": 1768,
      "รจยกยจรงฤฐยฐ": 1769,
      "รคยปฤญรงยปฤฏ": 1770,
      "รฆฤญล": 1771,
      "รฅฤฉยบรงฤฐยฐ": 1772,
      "รฅยพฤง": 1773,
      "รฅฤฐฤญรฅฤฌฤฝ": 1774,
      "รฅฤณฤฌรจยฏฤซ": 1775,
      "รงฤถลรคยบยง": 1776,
      "รจยฎยฒ": 1777,
      "and": 1778,
      "รงฤถลรงฤซยฉ": 1779,
      "รจยฏยฆรงยปฤจ": 1780,
      "รฅฤฎฤงรฅฤฒยซ": 1781,
      "รฅยชฤด": 1782,
      "รจยฟล": 1783,
      "รฅยพยฎ": 1784,
      "รจยถฤง": 1785,
      "รงฤฐยฉ": 1786,
      "รฆยฒล": 1787,
      "รฉยฃลรงฤซยฉ": 1788,
      "ฤ B": 1789,
      "รฆลยฃรฅฤพยจ": 1790,
      "pt": 1791,
      "รงยปฤฑรฉยชฤฎ": 1792,
      "รฅยคยชรฉฤบยณ": 1793,
      "รฅฤฝล": 1794,
      "รคยปฤฌรฅยคยฉ": 1795,
      "รฆฤคยฃ": 1796,
      "รฏยผฤฎรงฤฆยถรฅฤฒฤฐ": 1797,
      "รฅยฑฤง": 1798,
      "รฅฤฑฤนรฅฤชยฐ": 1799,
      "ยพรงฤนฤง": 1800,
      "ฤ it": 1801,
      "รฉยขฤณ": 1802,
      "รจยฏฤฌ": 1803,
      "รฆฤชฤณรงฤผฤฆ": 1804,
      "รฅยฑล": 1805,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1806,
      "รฆฤขฤฐ": 1807,
      "รฉฤฅยฝรฆฤบยฏ": 1808,
      "รฆฤปยฎ": 1809,
      "รคยปยทรฆลยผ": 1810,
      "รฅยฃยซ": 1811,
      "รฏยผฤฎรฉฤคยฃรคยนฤช": 1812,
      "รฆลฤณ": 1813,
      "รจยตยทรฆฤฟยฅ": 1814,
      "รงฤฐยฐรคยปยฃ": 1815,
      "รฆฤพยบรคยผฤผ": 1816,
      "รฅฤตฤฃรงฤซฤฎ": 1817,
      "รฆฤฆลรฅฤชยฐ": 1818,
      "รฆลฤน": 1819,
      "รฉฤถฤปรจยฏยฏ": 1820,
      "รฅยฐฤถ": 1821,
      "\\nรคยฝล": 1822,
      "รฆฤญฤซ": 1823,
      "รงยชฤฃ": 1824,
      "รฆฤถยนรฅฤฑฤบ": 1825,
      "รฉฤบฤง": 1826,
      "รจยพฤตรฅฤฉยบ": 1827,
      "รฅยนยณรฅฤฑยฐ": 1828,
      "รฆฤนฤงรจยกฤฎ": 1829,
      "รฏยผฤฎรคยปยฅรคยธฤญ": 1830,
      "รจยฟฤฉรงยจฤญรคยธล": 1831,
      "รฅฤฃฤฉ": 1832,
      "รฅฤฏฤฐ": 1833,
      "รฆฤขยงรงฤผฤฆ": 1834,
      "รฅฤงยฑรฅฤฒฤฎ": 1835,
      "รงยปยฟ": 1836,
      "รฆฤฝยฒ": 1837,
      "รฏยผฤฎรฅยนยถรคยธฤถ": 1838,
      "รฅยฎยค": 1839,
      "รฅฤชยป": 1840,
      "รฉยขฤพ": 1841,
      "รฆฤทฤชรฆลฤพ": 1842,
      "รฆยทยฑรฅยบยฆ": 1843,
      "รฉยฉยฌ": 1844,
      "ฤ we": 1845,
      "รงยปฤปรฅฤฉยบ": 1846,
      "รฏยผฤฎรคยฝฤจรฆฤบยฏ": 1847,
      "รฆยฒลรฉฤขฤผ": 1848,
      "รงฤฎยซ": 1849,
      "รฅยนยณรจยกยก": 1850,
      "รฅฤฑฤครคยธฤฐ": 1851,
      "รฅยฟยซรฉฤขล": 1852,
      "ere": 1853,
      "รฅยชฤดรคยฝฤต": 1854,
      "รฉฤงฤด": 1855,
      "text": 1856,
      "รจยตยฐ": 1857,
      "รฉยพ": 1858,
      "รฉยฃล": 1859,
      "รฉยธยก": 1860,
      "ฤ M": 1861,
      "รจยฟยฝ": 1862,
      "ld": 1863,
      "รฉฤฟฤป": 1864,
      "รฆยฃฤขรฆลยฅ": 1865,
      "รฏยผฤฎรฆฤบยฏ": 1866,
      "รจยพฤณ": 1867,
      "รคยฝฤพรฅฤตฤฃ": 1868,
      "รฅฤฉฤจรฅยคฤฉ": 1869,
      "รฆฤซยง": 1870,
      "รฅลยน": 1871,
      "รฅฤชยค": 1872,
      "รฃฤค": 1873,
      "รฅลฤนรงยฌยฆ": 1874,
      "รฅยฅฤฉ": 1875,
      "รงฤธยพรงฤนฤง": 1876,
      "รคยธยบรคยบฤจ": 1877,
      "รฅยบฤต": 1878,
      "รงยผยบ": 1879,
      "รจยดลรคยนยฐ": 1880,
      "รฆยฏฤฏ": 1881,
      "รคยบฤจรคยธฤข": 1882,
      "รฏยผฤชรฅยฆฤค": 1883,
      "รคยบฤถ": 1884,
      "รคยผยฆ": 1885,
      "ight": 1886,
      "รงฤฃยต": 1887,
      "รงฤผฤฆรฅฤพยฐ": 1888,
      "'s": 1889,
      "og": 1890,
      "รฅลยฉรฅลฤฒ": 1891,
      "}{": 1892,
      "รฏยผฤฎรฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ": 1893,
      "ain": 1894,
      "รฅฤฆยฟ": 1895,
      "รงฤผฤฆรคยธฤข": 1896,
      "Python": 1897,
      "รฆฤฌฤขรฅยทยง": 1898,
      "รฅฤฉยป": 1899,
      "for": 1900,
      "รฅยขลรฅยผยบ": 1901,
      "รฏยผฤฎ\\": 1902,
      "รฆยฏฤถรจยพฤฅ": 1903,
      "รฅฤฏฤน": 1904,
      "รฅฤฝยฐ": 1905,
      "รงยปฤฆรงยปฤฉ": 1906,
      "รงฤถยตรฅลฤฒ": 1907,
      "รฅฤฎฤธรงฤผฤฆ": 1908,
      "รฅล": 1909,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐ": 1910,
      "รฉยฑ": 1911,
      "รฆฤชฤฒรฆฤพยฌ": 1912,
      "รฆฤบยฏรคยปฤขรคยนฤช": 1913,
      "os": 1914,
      "รคยบยครฆยตฤฃ": 1915,
      "pl": 1916,
      "รฆฤนฤงรฆยธยธ": 1917,
      "frac": 1918,
      "รฉยปฤฆ": 1919,
      "รฉยขฤพรจฤซยฒ": 1920,
      "รงฤผฤฆรคยฟยกรฆฤฃยฏ": 1921,
      "รฉยฑยผ": 1922,
      "รคยธยฅ": 1923,
      "รงฤฅยค": 1924,
      "รฆฤณฤฆ": 1925,
      "รฉฤดล": 1926,
      "รฆฤทยฐรฅลยฆ": 1927,
      "ฤ F": 1928,
      "}\\": 1929,
      "รจยฝยฏรคยปยถ": 1930,
      "รจฤฏฤซ": 1931,
      "รฅฤฑฤณรงฤถล": 1932,
      "รฏยผฤฎรฉฤขฤผรจยฟฤฉ": 1933,
      "รงฤถลรฆฤขฤฃ": 1934,
      "รฆฤซฤฏรจฤฅยฝ": 1935,
      "รฆฤทยฐรฉฤฉฤฑ": 1936,
      "รฃฤขฤครฉฤขฤผรจยฟฤฉ": 1937,
      "รฆยณยข": 1938,
      "รฆฤพยบรฅฤปยจรคยบยบ": 1939,
      "รฆยถฤซ": 1940,
      "รงยปยช": 1941,
      "รฉฤบฤงรจยฏยป": 1942,
      "รจยฏฤฌรฆฤธล": 1943,
      "รคยปยค": 1944,
      "รฅฤงยธ": 1945,
      "oun": 1946,
      "รฅฤฌยช": 1947,
      "รฆยฐฤถรฅฤขฤป": 1948,
      "รฆยดฤฃ": 1949,
      "รฆยน": 1950,
      "รงฤซฤฝ": 1951,
      "รจยดยข": 1952,
      "รฆยฝฤพ": 1953,
      "รฃฤขฤครฆฤขยปรคยนฤญ": 1954,
      "รฅยฏยปรฆฤซยพ": 1955,
      "รจยฟฤปรงยงฤฏ": 1956,
      "รฉยฃฤฐรฆลยผ": 1957,
      "รงยงยป": 1958,
      "รฉยซฤบรฆฤทฤช": 1959,
      "รฅยบฤพ": 1960,
      "รฅฤฌยชรฅฤฌฤฝ": 1961,
      "รงฤซยนรฅยพฤฃ": 1962,
      "รฆฤขฤฟรจฤขฤฅ": 1963,
      "รฆฤปฤผ": 1964,
      "รฅยคฤผรฅยฐฤณ": 1965,
      "รฆยคฤฏรงฤซยฉ": 1966,
      "รคยบฤผ": 1967,
      "รฏยผฤฎรฆยฏฤฑ": 1968,
      "รฏยผฤผรฅฤพยจ": 1969,
      "ue": 1970,
      "รฆลยข": 1971,
      "รฅลยบรงยก": 1972,
      "รฉฤขฤฒ": 1973,
      "รฅลยบรงยกฤข": 1974,
