{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16002,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16003,
      "content": "<|object_ref_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16004,
      "content": "<|object_ref_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16005,
      "content": "<|box_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16006,
      "content": "<|box_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16007,
      "content": "<|quad_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16008,
      "content": "<|quad_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16009,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16010,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16011,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16012,
      "content": "<|image_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16013,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16014,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16015,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16016,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16017,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16018,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16019,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16020,
      "content": "<|fim_prefix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16021,
      "content": "<|fim_middle|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16022,
      "content": "<|fim_suffix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16023,
      "content": "<|fim_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16024,
      "content": "<|repo_name|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16025,
      "content": "<|file_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 16026,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": false,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ยก": 95,
      "ยข": 96,
      "ยฃ": 97,
      "ยค": 98,
      "ยฅ": 99,
      "ยฆ": 100,
      "ยง": 101,
      "ยจ": 102,
      "ยฉ": 103,
      "ยช": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยฎ": 107,
      "ยฏ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยฒ": 111,
      "ยณ": 112,
      "ยด": 113,
      "ยต": 114,
      "ยถ": 115,
      "ยท": 116,
      "ยธ": 117,
      "ยน": 118,
      "ยบ": 119,
      "ยป": 120,
      "ยผ": 121,
      "ยฝ": 122,
      "ยพ": 123,
      "ยฟ": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รฑ": 174,
      "รฒ": 175,
      "รณ": 176,
      "รด": 177,
      "รต": 178,
      "รถ": 179,
      "รท": 180,
      "รธ": 181,
      "รน": 182,
      "รบ": 183,
      "รป": 184,
      "รผ": 185,
      "รฝ": 186,
      "รพ": 187,
      "รฟ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ ": 221,
      "ฤก": 222,
      "ฤข": 223,
      "ฤฃ": 224,
      "ฤค": 225,
      "ฤฅ": 226,
      "ฤฆ": 227,
      "ฤง": 228,
      "ฤจ": 229,
      "ฤฉ": 230,
      "ฤช": 231,
      "ฤซ": 232,
      "ฤฌ": 233,
      "ฤญ": 234,
      "ฤฎ": 235,
      "ฤฏ": 236,
      "ฤฐ": 237,
      "ฤฑ": 238,
      "ฤฒ": 239,
      "ฤณ": 240,
      "ฤด": 241,
      "ฤต": 242,
      "ฤถ": 243,
      "ฤท": 244,
      "ฤธ": 245,
      "ฤน": 246,
      "ฤบ": 247,
      "ฤป": 248,
      "ฤผ": 249,
      "ฤฝ": 250,
      "ฤพ": 251,
      "ฤฟ": 252,
      "ล": 253,
      "ล": 254,
      "ล": 255,
      "ล": 256,
      "รคยธ": 257,
      "รฏยผ": 258,
      "รงฤผ": 259,
      "รฏยผฤฎ": 260,
      "รงฤผฤฆ": 261,
      "รฃฤข": 262,
      "รฃฤขฤค": 263,
      "รคยป": 264,
      "รคยบ": 265,
      "รฅฤฑ": 266,
      "รฆฤพ": 267,
      "รฆฤช": 268,
      "รจยฟ": 269,
      "รคยธฤข": 270,
      "รฅฤง": 271,
      "รจยฏ": 272,
      "รฆฤบ": 273,
      "รฅยค": 274,
      "รคยฝ": 275,
      "รฅฤช": 276,
      "รฅฤพ": 277,
      "รงฤถ": 278,
      "รฅฤฒ": 279,
      "รฅฤด": 280,
      "รฅยฎ": 281,
      "รฅฤดฤฎ": 282,
      "รฆฤบยฏ": 283,
      "รคยน": 284,
      "รฆฤธ": 285,
      "รคยธยช": 286,
      "ฤฤ": 287,
      "รงยป": 288,
      "รฅฤฌ": 289,
      "รคยปยฅ": 290,
      "รฅยฐ": 291,
      "รฅล": 292,
      "รฆฤชฤณ": 293,
      "รฃฤขฤฃ": 294,
      "รฅฤพยจ": 295,
      "รจยฎ": 296,
      "รฅฤฑยฏ": 297,
      "รงฤผฤฆรฆ": 298,
      "รจยฟฤป": 299,
      "รฆฤพฤซ": 300,
      "รฏยผฤฎรฅ": 301,
      "รงฤซ": 302,
      "ฤฅยฝ": 303,
      "รฉฤข": 304,
      "รคยบยบ": 305,
      "รฉฤฉ": 306,
      "รฆฤฟ": 307,
      "รคยธล": 308,
      "รฅยฅ": 309,
      "รฆฤน": 310,
      "รฅยบ": 311,
      "รคยธยบ": 312,
      "รฅยธ": 313,
      "รฏยผฤผ": 314,
      "รจยก": 315,
      "รฅฤฉ": 316,
      "รฆฤท": 317,
      "รฃฤขฤคฤฤ": 318,
      "รคยบฤจ": 319,
      "รฅฤฝ": 320,
      "รงยง": 321,
      "รฅฤฑยฏรคยปยฅ": 322,
      "รคยผ": 323,
      "รจฤฅยฝ": 324,
      "รฅยพ": 325,
      "รงล": 326,
      "รฉฤน": 327,
      "รฉฤฟ": 328,
      "รจยง": 329,
      "รฉยข": 330,
      "รขฤข": 331,
      "รฅฤจ": 332,
      "รฅยฝ": 333,
      "รจยฆ": 334,
      "รจยฆฤฃ": 335,
      "รคยธฤขรคยธยช": 336,
      "รคยปยฌ": 337,
      "รงฤถยจ": 338,
      "รฆล": 339,
      "รฅยน": 340,
      "ยฆฤค": 341,
      "รฅยผ": 342,
      "รฅฤฏ": 343,
      "รคยธฤฏ": 344,
      "รจฤข": 345,
      "รฆฤซ": 346,
      "รฅฤฎ": 347,
      "รงฤฐ": 348,
      "รฅยท": 349,
      "รฆล": 350,
      "รฅยฏ": 351,
      "รฆฤฆ": 352,
      "รฆล": 353,
      "รคยฝล": 354,
      "รฆฤข": 355,
      "รฆฤฅ": 356,
      "รงฤถล": 357,
      "รงฤฝ": 358,
      "รฅฤณ": 359,
      "รคยธฤญ": 360,
      "รฅยฅยฝ": 361,
      "รฅฤต": 362,
      "รฆยฐ": 363,
      "รฆยณ": 364,
      "รฆฤชฤฒ": 365,
      "รฆฤธฤฉ": 366,
      "รฆฤฟยฅ": 367,
      "รฅฤชยฐ": 368,
      "รจฤฉ": 369,
      "รฏยผล": 370,
      "รฅยฆฤค": 371,
      "รฆฤญ": 372,
      "รฆฤฑ": 373,
      "รงฤซยฉ": 374,
      "รฅลฤฒ": 375,
      "รคยบฤฐ": 376,
      "รงลฤซ": 377,
      "รคยธฤฌ": 378,
      "รฅฤฉยบ": 379,
      "รฆฤค": 380,
      "รฆฤฌ": 381,
      "รฆยฏ": 382,
      "รจยพ": 383,
      "รคยพ": 384,
      "รฅยคยฉ": 385,
      "รฅยฟ": 386,
      "รฆฤทยฐ": 387,
      "รฅฤพยฐ": 388,
      "รงฤฒ": 389,
      "รฅฤฐ": 390,
      "รคยฟ": 391,
      "รฆฤฝ": 392,
      "รฆฤฐ": 393,
      "รจยกฤฎ": 394,
      "รคยบฤฝ": 395,
      "รฆยต": 396,
      "รจฤซ": 397,
      "รจยด": 398,
      "รฆฤป": 399,
      "รฉยฃ": 400,
      "รฉฤพ": 401,
      "รฅยคยง": 402,
      "รงฤผฤฆรง": 403,
      "รฅยฎฤฅ": 404,
      "รฉยขฤบ": 405,
      "รคยปฤธ": 406,
      "รฉฤฟยข": 407,
      "รฆฤธยน": 408,
      "รฆฤนยถ": 409,
      "รจยต": 410,
      "รฅฤชฤจ": 411,
      "รฆยธ": 412,
      "รฆฤคยจ": 413,
      "รจฤฉยช": 414,
      "รคยฝฤพ": 415,
      "รฅยฐฤฑ": 416,
      "รงยฑ": 417,
      "รจยฏยท": 418,
      "รงยบ": 419,
      "รฉฤพฤข": 420,
      "รฆฤพฤข": 421,
      "รฅยฐฤจ": 422,
      "รฅยคฤผ": 423,
      "รคยผฤผ": 424,
      "รฆฤฏ": 425,
      "รฅฤฌยจ": 426,
      "รงฤฆ": 427,
      "รฅยฑ": 428,
      "รฉฤนยฎ": 429,
      "รฅลยฆ": 430,
      "รฆยฌ": 431,
      "รฆลฤพ": 432,
      "รงยฎ": 433,
      "รงฤฐยฐ": 434,
      "รฅยฏยน": 435,
      "รฆฤชฤธ": 436,
      "รงยงฤฏ": 437,
      "รงฤฆยถ": 438,
      "รฆฤถ": 439,
      "รฆฤฑฤฒ": 440,
      "รจฤฌ": 441,
      "รฆฤฆล": 442,
      "รฅฤงยณ": 443,
      "รฆยฒ": 444,
      "รฆฤฝยด": 445,
      "รฅฤงยถ": 446,
      "รจฤซยฒ": 447,
      "รงยปฤป": 448,
      "รขฤขฤฟ": 449,
      "รขฤขฤพ": 450,
      "รฆฤชฤณรคยปยฌ": 451,
      "รฆฤฎ": 452,
      "รจยฟฤฉ": 453,
      "รฅยธยธ": 454,
      "รฉฤพฤขรจยฆฤฃ": 455,
      "รคยนฤช": 456,
      "รจยฝ": 457,
      "รฆยณฤท": 458,
      "รฅฤฌล": 459,
      "รฅฤฑฤณ": 460,
      "รฅฤตฤฃ": 461,
      "รฅฤฒฤฎ": 462,
      "รคยฝฤต": 463,
      "ยพฤฐ": 464,
      "รฅยฎฤผ": 465,
      "รฆยด": 466,
      "รจยฏล": 467,
      "รฆฤฏยฎ": 468,
      "รจยฐ": 469,
      "รจยกยจ": 470,
      "รงยฑยป": 471,
      "รคยนล": 472,
      "รงฤค": 473,
      "รฉฤป": 474,
      "รฉยฆ": 475,
      "รฉฤบ": 476,
      "รคยนฤญ": 477,
      "รฆฤฅฤง": 478,
      "รฆฤพยฌ": 479,
      "รจยฟฤปรคยธยช": 480,
      "รฅยบยฆ": 481,
      "รจยฟฤฝ": 482,
      "รงฤฟ": 483,
      "รฉฤฃ": 484,
      "รฆลยค": 485,
      "รฅฤฌฤฝ": 486,
      "รฅยฅยฝรงฤผฤฆ": 487,
      "รฉฤฉฤฑ": 488,
      "รฆยฑ": 489,
      "รงฤพ": 490,
      "รฉฤค": 491,
      "รฅล": 492,
      "รฅฤฎฤธ": 493,
      "รจยงยฃ": 494,
      "รงยซ": 495,
      "รฉยซ": 496,
      "รฉยซฤบ": 497,
      "รฅฤฑยฅ": 498,
      "รงยพฤฐ": 499,
      "รคยฝยฟ": 500,
      "รงยณ": 501,
      "รฅยพฤน": 502,
      "รจฤขฤฎ": 503,
      "รฉฤขฤผ": 504,
      "รฆฤขยง": 505,
      "รงฤฟฤข": 506,
      "รฅฤงยฅ": 507,
      "รฆยฐฤถ": 508,
      "รงฤฒฤจ": 509,
      "รฅฤฒฤฐ": 510,
      "รฉฤนยฎรฉยขฤบ": 511,
      "รฆฤฅยณ": 512,
      "รฅฤฒฤช": 513,
      "รงยจ": 514,
      "รจฤค": 515,
      "รฉฤคยฃ": 516,
      "รจยถ": 517,
      "รฅยฎยถ": 518,
      "รฆฤฆฤฑ": 519,
      "รฅยบฤถ": 520,
      "รฆฤพยบ": 521,
      "รฅฤฃ": 522,
      "รฅฤข": 523,
      "รฅยฝฤต": 524,
      "รคยธยป": 525,
      "รงฤฅ": 526,
      "รฆฤฃ": 527,
      "รงล": 528,
      "รงฤถยต": 529,
      "รฅยทยฅ": 530,
      "รจยฎยก": 531,
      "รฉฤง": 532,
      "รฆฤธยฐ": 533,
      "รจฤฏ": 534,
      "รฅฤธ": 535,
      "รจยฎยฉ": 536,
      "รงฤฝยธ": 537,
      "รคยธฤขรคยบฤฝ": 538,
      "รจฤขฤง": 539,
      "รฉฤฉฤฎ": 540,
      "รฅฤซ": 541,
      "รฆฤซฤข": 542,
      "รฅยฝยฑ": 543,
      "รฉฤนยด": 544,
      "รงยฌ": 545,
      "in": 546,
      "รจยฏฤฏ": 547,
      "รฆฤบฤฐ": 548,
      "รฅฤฝล": 549,
      "รฆยท": 550,
      "รฅฤฒฤฏ": 551,
      "รฆยฏฤถ": 552,
      "รฅยผฤฑ": 553,
      "รฆยฐยด": 554,
      "รงฤคยน": 555,
      "รฏยผฤฎรฆฤชฤณ": 556,
      "รงยค": 557,
      "รฅยฟฤฅ": 558,
      "รฉฤถ": 559,
      "รฉฤฉฤฏ": 560,
      "รฉฤฅยฝ": 561,
      "รฅยนยด": 562,
      "รฅลฤน": 563,
      "รงยฉ": 564,
      "รฅฤงยฌ": 565,
      "รคยพฤฝ": 566,
      "รคยบฤญ": 567,
      "รงฤซยน": 568,
      "รจยฟฤบ": 569,
      "รงยจฤญ": 570,
      "รงฤท": 571,
      "รฉฤฟล": 572,
      "รฏยผฤฎรฅยน": 573,
      "รงยฎฤน": 574,
      "รฅฤงยท": 575,
      "รฉฤท": 576,
      "รฉฤขฤซ": 577,
      "รงฤญ": 578,
      "รจยฏยด": 579,
      "รฅยคฤธ": 580,
      "รฅฤฏฤท": 581,
      "รคยฟฤฟ": 582,
      "รจยท": 583,
      "รฆลยน": 584,
      "รจยฟยฐ": 585,
      "รฅฤจฤป": 586,
      "รคยปยฅรคยธฤญ": 587,
      "รฅยพฤช": 588,
      "รงยด": 589,
      "รงฤช": 590,
      "รฆฤฑฤฒรคยพฤฝ": 591,
      "รฏยผฤฎรฅยนยถ": 592,
      "รฉยก": 593,
      "รงยก": 594,
      "รฆล": 595,
      "รงฤฒฤฅ": 596,
      "รคยธฤฐ": 597,
      "รฉฤขฤค": 598,
      "รงยปฤฑ": 599,
      "รฉยฃล": 600,
      "รคยฟยก": 601,
      "รจยข": 602,
      "รจฤฒ": 603,
      "รคยปยฃ": 604,
      "รคยฝยฟรงฤถยจ": 605,
      "รฉฤฝ": 606,
      "รงยฝ": 607,
      "รจยตยท": 608,
      "รฅฤฟ": 609,
      "ยปยบ": 610,
      "รคยปฤข": 611,
      "รคยปฤขรคยนฤช": 612,
      "รฆฤปยบ": 613,
      "รฆลยนรฆฤฏยฎ": 614,
      "รฉยป": 615,
      "รคยฝฤจ": 616,
      "รงยณยป": 617,
      "รฅยผฤข": 618,
      "รฉยฃฤฐ": 619,
      "รฆฤบยฏรคยธฤข": 620,
      "รฃฤขฤครฅยฅยฝรงฤผฤฆ": 621,
      "รฉฤฃฤต": 622,
      "รฉฤทยฟ": 623,
      "รฉฤฟลรฅยธยธ": 624,
      "รฅยธยฎ": 625,
      "รฆฤนล": 626,
      "รจยฏยฅ": 627,
      "รฆยป": 628,
      "รฅยฎล": 629,
      "ฤ a": 630,
      "รฆฤบล": 631,
      "รจฤญ": 632,
      "รจฤฑ": 633,
      "รฆยฌยข": 634,
      "รฆฤฌฤข": 635,
      "on": 636,
      "รฅยฆฤครฆลฤพ": 637,
      "รฃฤขฤครจยฟฤป": 638,
      "ฤ =": 639,
      "th": 640,
      "รฅฤธฤพ": 641,
      "รฅฤฝยฝ": 642,
      "รฅยข": 643,
      "รฉฤผ": 644,
      "รจยฟฤฝรจยกฤฎ": 645,
      "รฅฤฑฤน": 646,
      "รฅฤชยถ": 647,
      "รฆฤนยฅ": 648,
      "รงลฤถ": 649,
      "รฅฤฑฤบ": 650,
      "รฅฤฝล": 651,
      "รฅยปยบ": 652,
      "รคยพฤญ": 653,
      "รฆฤปยบรจฤฅยฝ": 654,
      "รงฤพฤญ": 655,
      "รคยปฤฐ": 656,
      "รฆยฏฤฑ": 657,
      "รฅฤงฤฅ": 658,
      "รฃฤขฤญ": 659,
      "รฃฤขฤฌ": 660,
      "รงยกยฎ": 661,
      "รฉฤฅ": 662,
      "รฆฤฃยฏ": 663,
      "รฅฤฐยป": 664,
      "รฉยฆฤธ": 665,
      "er": 666,
      "รจยขยซ": 667,
      "รฅล": 668,
      "รคยธยค": 669,
      "รฏยผฤฎรจยฟฤป": 670,
      "รฉยธ": 671,
      "รฅฤงฤซ": 672,
      "รจยดยจ": 673,
      "รฆฤพยฏ": 674,
      "รงยฟ": 675,
      "รงยผ": 676,
      "รงยฏ": 677,
      "รคยฝฤท": 678,
      "รจยฑ": 679,
      "รฆยตยท": 680,
      "รฅฤท": 681,
      "รฉยฅ": 682,
      "รฆฤธฤฉรฆฤพยฌ": 683,
      "รฆฤฐยจ": 684,
      "รฅฤฑยฅรฅลฤฒ": 685,
      "รงยปฤต": 686,
      "รจฤฌยฑ": 687,
      "รคยนฤฒ": 688,
      "รฅยฝยข": 689,
      "รฅฤฑยช": 690,
      "รฅฤชฤฝ": 691,
      "รฏยผฤฎรฅฤฑยฏรคยปยฅ": 692,
      "รฆลยผ": 693,
      "รงยงฤณ": 694,
      "รฅฤซฤฏ": 695,
      "รฅฤชฤน": 696,
      "รฅฤฎฤง": 697,
      "รฅยนยถ": 698,
      "รงฤฎ": 699,
      "รฉล": 700,
      "รฉฤฅยจ": 701,
      "รฆยฎ": 702,
      "รฆยก": 703,
      "รจยฏฤฟ": 704,
      "รคยฝฤฏ": 705,
      "รจฤฌฤค": 706,
      "รฏยผฤซ": 707,
      "รงฤฃ": 708,
      "รฆลยฃ": 709,
      "รจฤฃ": 710,
      "รงฤถลรฆฤชฤฒ": 711,
      "รฆยดยป": 712,
      "รฅยฃ": 713,
      "รฅยฎฤฅรคยปยฌ": 714,
      "รคยบยง": 715,
      "รฅฤจฤง": 716,
      "รจยฎยกรงยฎฤน": 717,
      "รฆยฑฤค": 718,
      "รฆยถ": 719,
      "รฅยนยณ": 720,
      "รฅฤฒฤน": 721,
      "รฅยฐฤณ": 722,
      "รงยฏฤฉ": 723,
      "or": 724,
      "รจฤช": 725,
      "รฅฤฌยฉ": 726,
      "รฆฤญยฉ": 727,
      "รฅยฑฤท": 728,
      "รงล": 729,
      "รงฤชยฑ": 730,
      "รฉฤขฤซรฆฤญยฉ": 731,
      "รจฤฑฤพ": 732,
      "รฅยทยฑ": 733,
      "รฏยผฤช": 734,
      "รจฤฉยชรฅยทยฑ": 735,
      "รฆยผ": 736,
      "รฅฤณยณ": 737,
      "รงฤฝยฎ": 738,
      "รฆฤญยฌ": 739,
      "รฅลฤญ": 740,
      "รฆฤปยฏ": 741,
      "รฆฤถยพ": 742,
      "รฆฤฑฤฑ": 743,
      "รงฤธ": 744,
      "รฃฤขฤครฅฤพยจ": 745,
      "รฅฤฑยฏรจฤฅยฝ": 746,
      "รจยฎยพ": 747,
      "รจยพยพ": 748,
      "รงยซล": 749,
      "รฅฤชยฉ": 750,
      "รคยบยบรฅยทยฅ": 751,
      "รฆยธยธ": 752,
      "รจฤป": 753,
      "รจยบ": 754,
      "รฅฤณฤฌ": 755,
      "รฉฤขฤผรจยฟฤฉ": 756,
      "รฉลยณ": 757,
      "รฏยผฤฎรฅยฆฤค": 758,
      "รฅฤชยซ": 759,
      "รฉยช": 760,
      "รคยธฤฏรฅฤฒฤฎ": 761,
      "รคยปยท": 762,
      "รฅฤป": 763,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 764,
      "รฉฤบยณ": 765,
      "รงลยฅ": 766,
      "รงฤป": 767,
      "รงยฅ": 768,
      "รคยฟยกรฆฤฃยฏ": 769,
      "re": 770,
      "รงฤผฤฆรฆฤท": 771,
      "รฅฤฌยก": 772,
      "รคยนล": 773,
      "รฏยผฤฎรคยฝฤจ": 774,
      "รฅยฐยฑ": 775,
      "an": 776,
      "รจยฏฤน": 777,
      "รฅฤธฤพรฆยฌยข": 778,
      "รจยจ": 779,
      "รจยจฤข": 780,
      "รคยธฤซ": 781,
      "รฅยธฤค": 782,
      "รฆลยท": 783,
      "รฅฤฑยฃ": 784,
      "รคยปยถ": 785,
      "รฅฤงยจ": 786,
      "รฅฤงยณรคยบฤฐ": 787,
      "รฅยบฤฑ": 788,
      "รคยธฤขรคยธฤญ": 789,
      "ฤ |": 790,
      "รงยคยบ": 791,
      "รฆฤธฤป": 792,
      "รฆลฤฎ": 793,
      "รจยบยซ": 794,
      "รงฤถยฑ": 795,
      "รฅฤปยจ": 796,
      "รฆฤธฤฉรงยซล": 797,
      "รฏยผฤฎรฅฤฝ": 798,
      "รงยปฤปรฆฤชฤณ": 799,
      "รงฤถยตรฅยฝยฑ": 800,
      "รงยฒ": 801,
      "รงฤฐยฏ": 802,
      "รฅฤพยบ": 803,
      "รฆยฎยต": 804,
      "รฅฤฑฤฌ": 805,
      "รฆยทยฑ": 806,
      "รจยฎยฎ": 807,
      "``": 808,
      "en": 809,
      "รฅยง": 810,
      "รคยนฤซ": 811,
      "รงยฉยบ": 812,
      "รคยปยป": 813,
      "รจฤฉยชรงฤฆยถ": 814,
      "รฅยคยช": 815,
      "รคยธฤธ": 816,
      "รคยธฤผ": 817,
      "รฏยผฤฎรฉฤคยฃ": 818,
      "รฏยผฤฎรคยปยฅ": 819,
      "รฆฤพล": 820,
      "รฆฤฎฤฃ": 821,
      "รฏยผฤฎรฆฤชฤณรคยปยฌ": 822,
      "รฅยคล": 823,
      "รฆยธยฉ": 824,
      "รงยฆ": 825,
      "รฆฤซฤญ": 826,
      "รฉฤด": 827,
      "รฆยธฤง": 828,
      "รฅฤขยผ": 829,
      "รจฤฅ": 830,
      "รฆฤฑฤฑรจยฟยฐ": 831,
      "รฆฤพฤช": 832,
      "รฆลยฅ": 833,
      "รฆฤซยพ": 834,
      "รฅฤฑฤธ": 835,
      "รคยปฤธรคยปยฌ": 836,
      "รคยธลรงฤผฤฆ": 837,
      "รจฤญยฑ": 838,
      "รฆยฒยก": 839,
      "รงฤง": 840,
      "รงยปฤฆ": 841,
      "รฅยคฤฆ": 842,
      "รจยฎยบ": 843,
      "รงยฟยป": 844,
      "รฆฤขยป": 845,
      "รจยงฤค": 846,
      "รฃฤขฤครจยฏยท": 847,
      "is": 848,
      "รฆยตฤฃ": 849,
      "รงฤทฤฎ": 850,
      "ou": 851,
      "รฏยผฤฎรคยฝล": 852,
      "รงยบยข": 853,
      "รฆฤบยฏรคยธฤขรคยธยช": 854,
      "รจฤฐ": 855,
      "รฏยผฤฎรจยฎยฉ": 856,
      "รฅฤฒฤณ": 857,
      "รฆฤฎฤฉ": 858,
      "ยคฤฒ": 859,
      "รจยฏฤณ": 860,
      "รฆฤธล": 861,
      "รฏยผฤฎรฅฤฝล": 862,
      "รฉยคฤฒ": 863,
      "ฤ s": 864,
      "รจฤฏฤฒ": 865,
      "รจฤฎ": 866,
      "รฅฤฝลรฆลยค": 867,
      "รจยฑยก": 868,
      "รจยฝยฆ": 869,
      "รจยพฤต": 870,
      "รฆยณยจ": 871,
      "รฅฤจยณ": 872,
      "รฅยฑยฑ": 873,
      "รงยปล": 874,
      "at": 875,
      "รฅยฎยน": 876,
      "รคยผล": 877,
      "รจยฐฤฅ": 878,
      "รฅฤฒฤฎรฆฤนยถ": 879,
      "รคยพฤญรฅยฆฤค": 880,
      "รฅฤตยช": 881,
      "รฆฤขฤฟ": 882,
      "รจฤฆ": 883,
      "รงฤฐยฐรฅฤพยจ": 884,
      "รฅฤชฤป": 885,
      "รงยฎฤข": 886,
      "รฅฤฝลรงลฤถ": 887,
      "รฏยผฤฝ": 888,
      "รฅฤงยถรคยปฤธ": 889,
      "รฆฤฐยจรจฤฏฤฒ": 890,
      "รฅฤฌยจรงฤซยฉ": 891,
      "รจยฏฤซ": 892,
      "รจฤฝ": 893,
      "รฆยฌยก": 894,
      "รฏยผฤฃ": 895,
      "รฆฤชยท": 896,
      "รฅฤฒยฆ": 897,
      "รฆยฒยกรฆฤพฤซ": 898,
      "ฤงรคยบฤญ": 899,
      "รฅยขฤฅ": 900,
      "รฆฤพยช": 901,
      "รฉยขฤจ": 902,
      "รฅยธยฆ": 903,
      "รจฤฅยฝรฅยคล": 904,
      "รฆฤทยฐรฆฤฏยฎ": 905,
      "รจยฏฤท": 906,
      "รจยฃ": 907,
      "le": 908,
      "รงฤผฤฆรฆฤน": 909,
      "รฆฤทยด": 910,
      "รฅฤฃฤผ": 911,
      "รฅยบฤถรงฤถยจ": 912,
      "รฅฤฐล": 913,
      "รงยฟยปรจยฏฤณ": 914,
      "รงยปฤจ": 915,
      "รจฤขฤฅ": 916,
      "รฆฤผ": 917,
      "รฏยผฤฎรฅยฎฤฅ": 918,
      "รฏยผฤฎรจยฏยท": 919,
      "รจยฝยป": 920,
      "รจฤคฤซ": 921,
      "รฆลฤฃ": 922,
      "รฅฤตฤฏ": 923,
      "รงยดล": 924,
      "รจฤณ": 925,
      "รฅลยฆรคยนล": 926,
      "รงฤฎยซ": 927,
      "รฆยปยก": 928,
      "ฤ -": 929,
      "รฏยผฤฎรจฤขฤฎ": 930,
      "รฆฤชฤธรจฤขฤง": 931,
      "รงฤซฤฉ": 932,
      "รฆยค": 933,
      "รคยปยฝ": 934,
      "รฆฤพฤฏ": 935,
      "รฆฤฟยก": 936,
      "รคยธฤธรงฤทฤฎ": 937,
      "รฅยธยฎรฅฤฌยฉ": 938,
      "รฅลล": 939,
      "รฅฤฑฤฏ": 940,
      "รคยบยค": 941,
      "รฅฤฎยป": 942,
      "รฉยฉ": 943,
      "รฃฤขฤครฆฤชฤณ": 944,
      "รฅยคฤฑ": 945,
      "รฆยกฤช": 946,
      "รฅยฝฤตรงฤฆยถ": 947,
      "รฃฤขฤครฅยฆฤครฆลฤพ": 948,
      "รฉฤฉฤฏรจยฆฤฃ": 949,
      "รจยฏลรจยจฤข": 950,
      "รฆฤฌฤขรฆฤพยฏ": 951,
      "รงฤฌ": 952,
      "รฅยคฤฉ": 953,
      "รฆฤฒ": 954,
      "รฅฤงฤช": 955,
      "รฅยฎฤซ": 956,
      "รจยฐยข": 957,
      "รงยฌยฌ": 958,
      "รงฤปยฝ": 959,
      "รฉฤฉฤณ": 960,
      "รฆยบ": 961,
      "รคยนยฆ": 962,
      "รฅยผยบ": 963,
      "รฅฤฉฤจ": 964,
      "รฅฤณฤฌรจยฏฤซ": 965,
      "ฤ t": 966,
      "รงยงยฏ": 967,
      "รฅลฤฐ": 968,
      "รฉฤงฤฏ": 969,
      "รจยฟฤฒ": 970,
      "รคยธยครคยธยช": 971,
      "รคยบยบรคยปยฌ": 972,
      "รฅยฆฤครคยฝฤท": 973,
      "รฉฤต": 974,
      "รฉยฆฤป": 975,
      "รฅลยบ": 976,
      "รฅยฟยซ": 977,
      "รฉยขฤฆ": 978,
      "รจยงฤด": 979,
      "รจยฟฤณ": 980,
      "รฆฤฐฤด": 981,
      "รฅฤฐฤจ": 982,
      "รฉยกยน": 983,
      "รฅฤณยฝ": 984,
      "รฅยผฤท": 985,
      "รจฤฒยฝ": 986,
      "รฅลฤบ": 987,
      "รฆฤฝยดรฅฤฌล": 988,
      "รงฤญฤน": 989,
      "es": 990,
      "รงยปฤปรฅยฎฤผ": 991,
      "รจฤฝฤญ": 992,
      "รฆฤพฤฝ": 993,
      "รฅฤฑฤณรฅยฑฤท": 994,
      "รคยผฤบ": 995,
      "รคยนฤญรฉฤนยด": 996,
      "รฅยปยบรจยฎยฎ": 997,
      "รฅฤฒฤฆ": 998,
      "รฉฤขล": 999,
      "รคยธฤขรงยฏฤฉ": 1000,
      "รฅฤงฤญ": 1001,
      "รฅฤฎยบ": 1002,
      "รฆฤฐยฅ": 1003,
      "ฤ c": 1004,
      "รฆลฤฉ": 1005,
      "รงฤผฤฆรฆฤฅ": 1006,
      "รฅยคยฉรฆยฐฤถ": 1007,
      "รฆยจ": 1008,
      "รฅยฎฤฎ": 1009,
      "รงยฑยณ": 1010,
      "รงฤฅล": 1011,
      "รคยธฤถ": 1012,
      "รฅฤฑยธ": 1013,
      "รฏยผฤฎรคยนล": 1014,
      "รจยพฤฅ": 1015,
      "รฅยทยฒ": 1016,
      "รฅฤณฤบ": 1017,
      "รจยฅ": 1018,
      "รฅฤฒยซ": 1019,
      "รฅฤฒยฌ": 1020,
      "รจยฏฤฆ": 1021,
      "รจยฅยฟ": 1022,
      "รคยนฤญรคยธฤข": 1023,
      "รฅยฝยฑรฅฤตฤฏ": 1024,
      "รฅฤถ": 1025,
      "รจยฟฤปรคยบฤฝ": 1026,
      "รฆฤทฤช": 1027,
      "รงฤฝยด": 1028,
      "รจยฏฤจ": 1029,
      "รฅฤชฤจรงยฑยป": 1030,
      "รฅลยฃ": 1031,
      "ar": 1032,
      "รฅฤณยข": 1033,
      "รคยบยบรงยฑยป": 1034,
      "รฅฤชยฐรคยบฤจ": 1035,
      "รฅยฏยผ": 1036,
      "รงฤซฤฝ": 1037,
      "รฅฤณฤฌรจยฏฤซรฆฤชฤณ": 1038,
      "รฆฤธยนรฅยผฤฑ": 1039,
      "รฉยขฤจรฅลล": 1040,
      "รฆยจยก": 1041,
      "ฤ d": 1042,
      "รฅฤฑฤญ": 1043,
      "รฅฤงยทรคยฝฤต": 1044,
      "รจยถยฃ": 1045,
      "รฉยปฤณ": 1046,
      "รฆยฃ": 1047,
      "รคยธยฝ": 1048,
      "รฉยฒ": 1049,
      "รฅยคยด": 1050,
      "รคยธยปรฉยขฤบ": 1051,
      "ฤ th": 1052,
      "รฅฤฏฤทรจยฏฤฏ": 1053,
      "รคยปฤฌ": 1054,
      "ฤ b": 1055,
      "รฆฤนฤง": 1056,
      "รฆฤซฤต": 1057,
      "รจยพยน": 1058,
      "รฅฤจยต": 1059,
      "รฃฤขฤครฆลยค": 1060,
      "รฅยนยฟ": 1061,
      "รจยดล": 1062,
      "รงยบยฆ": 1063,
      "รงยฅล": 1064,
      "รฏยผฤผฤฤ": 1065,
      "รงลฤฃ": 1066,
      "รฉฤขฤครฅฤฒฤช": 1067,
      "รฏยผฤฎรฅฤพยจ": 1068,
      "ฤ p": 1069,
      "รงยบยฟ": 1070,
      "รฉยธยก": 1071,
      "um": 1072,
      "รงฤน": 1073,
      "รฉลยณรคยนฤฒ": 1074,
      "รฅฤงยถรคยธล": 1075,
      "รจยฏยป": 1076,
      "รฆยฏฤถรฅยฆฤค": 1077,
      "รฉฤฉฤฌ": 1078,
      "รจยฎยธ": 1079,
      "รงฤญยฌ": 1080,
      "รคยธฤขรงยงฤฏ": 1081,
      "รฆฤธยนรฉฤฟยข": 1082,
      "รฆฤณ": 1083,
      "รฅฤงยฑ": 1084,
      "รฆฤพยชรฆฤฟยฅ": 1085,
      "รฅฤฉล": 1086,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1087,
      "รจฤฉยณ": 1088,
      "รฆฤถยน": 1089,
      "รจฤฏฤซ": 1090,
      "รจยงฤจ": 1091,
      "รงฤผฤฆรฆฤฆ": 1092,
      "ฤ f": 1093,
      "รงยงฤญ": 1094,
      "รจยงฤซ": 1095,
      "รฏยผฤฎฤฤ": 1096,
      "รจยทยฏ": 1097,
      "รฅยฒ": 1098,
      "ฤฅฤฑ": 1099,
      "รงยผฤธ": 1100,
      "รฆฤขฤฃ": 1101,
      "รฉฤขล": 1102,
      "รงยฌยฆ": 1103,
      "รฉฤผฤฑ": 1104,
      "รฅยงฤญ": 1105,
      "รงฤฆยถรฅฤฒฤฐ": 1106,
      "รจยฝยฌ": 1107,
      "รงฤฅยค": 1108,
      "รฉยปฤฆ": 1109,
      "รฃฤขฤครฆลยครฅยคฤธ": 1110,
      "รคยบยซ": 1111,
      "รฏยผฤฎรฉฤคยฃรคยนฤช": 1112,
      "รงฤผฤฆรฆฤฅฤง": 1113,
      "รงฤฐยฏรฅยขฤฅ": 1114,
      "รฅฤจฤฏ": 1115,
      "รฆฤฝยฒ": 1116,
      "รฉฤขฤผรฅยธยธ": 1117,
      "รงยฝฤณ": 1118,
      "รงยคยพ": 1119,
      "รฆยฏฤฑรคยธยช": 1120,
      "รฅฤทฤจ": 1121,
      "el": 1122,
      "รจยกยจรจยพยพ": 1123,
      "รฅฤฃยฅ": 1124,
      "รจยฎยฒ": 1125,
      "รงลล": 1126,
      "รฅฤงยฌรฅฤฑยธ": 1127,
      "ฤ m": 1128,
      "รงฤธฤน": 1129,
      "รจยฎยค": 1130,
      "รฆยข": 1131,
      "รฏยผฤฎรฅฤฎ": 1132,
      "รงฤฑ": 1133,
      "รฆฤธยนรฆยณฤท": 1134,
      "รฃฤขฤครฅฤฝลรฆลยค": 1135,
      "รฆฤฌฤฌ": 1136,
      "รฉยชฤฎ": 1137,
      "รฆฤฟฤฒ": 1138,
      "ing": 1139,
      "รฆยบฤฒ": 1140,
      "รงยฆยป": 1141,
      "รงลฤซรงลฤซ": 1142,
      "รฅฤงฤง": 1143,
      "รงฤงยง": 1144,
      "รฆฤพยบรฅฤปยจ": 1145,
      "รฅยคยชรฉฤบยณ": 1146,
      "รคยธฤขรฉยฆฤธ": 1147,
      "ฤ w": 1148,
      "รฅยธยฎรฆฤชฤณ": 1149,
      "รฅฤฎฤงรฆฤญยฌ": 1150,
      "รงฤพล": 1151,
      "รฆฤง": 1152,
      "รฆฤฌยฅ": 1153,
      "รฅยฎยข": 1154,
      "รฆยฒยน": 1155,
      "รงยงยฐ": 1156,
      "รฅฤฑยถ": 1157,
      "รคยฝลรงฤผฤฆ": 1158,
      "รฆฤถยฏ": 1159,
      "รจยถยณ": 1160,
      "รฅยฐฤฑรจยฏยด": 1161,
      "รฅยบฤถรจยฏยฅ": 1162,
      "รฅลฤฐรฅยธฤค": 1163,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1164,
      "รจยฃฤง": 1165,
      "รฅยฅยถ": 1166,
      "รคยนยฐ": 1167,
      "รฆยฌยพ": 1168,
      "รงยดยข": 1169,
      "รจยฎยพรจยฎยก": 1170,
      "รฅฤฅฤฑ": 1171,
      "รฅฤฑยท": 1172,
      "รฆฤธยฏ": 1173,
      "รฅยฅยน": 1174,
      "รฅฤขฤป": 1175,
      "รฅยฐยฝ": 1176,
      "รจยฏฤนรฆลฤฎ": 1177,
      "รฅฤฒฤฅ": 1178,
      "รฏยผฤฎรคยพฤญรฅยฆฤค": 1179,
      "ฤ \"": 1180,
      "รฃฤขฤครฉฤคยฃ": 1181,
      "รฆฤชฤบ": 1182,
      "รฆยตฤญ": 1183,
      "รฅยฆ": 1184,
      "รฅฤฌล": 1185,
      "รงฤถยป": 1186,
      "รฆฤฌยค": 1187,
      "รงฤฐฤฉ": 1188,
      "รจฤง": 1189,
      "รฆฤฐยข": 1190,
      "รจยงยฃรฉฤฉฤฌ": 1191,
      "รงยข": 1192,
      "รงยฝยฎ": 1193,
      "รฉยฑ": 1194,
      "รฅยพฤญ": 1195,
      "รฅฤฝล": 1196,
      "รฅฤณยจ": 1197,
      "รฅฤฌลรฅฤงยฅ": 1198,
      "รงฤถลรฆยดยป": 1199,
      "รจฤต": 1200,
      "รคยบฤฎ": 1201,
      "รฅฤฑยฆ": 1202,
      "รฅยคฤฏ": 1203,
      "รฉฤถฤป": 1204,
      "ฤ +": 1205,
      "รฆฤชฤฑ": 1206,
      "รฉยฑยผ": 1207,
      "รฉฤฟฤป": 1208,
      "รจยฟฤพ": 1209,
      "รฆฤบยฅ": 1210,
      "รฅยฃยฐ": 1211,
      "รฉยขฤพ": 1212,
      "รคยธลรฅฤฝยฝ": 1213,
      "รฅฤงยณรงยณยป": 1214,
      "รฆลยฅ": 1215,
      "รฉยฅยฎ": 1216,
      "รฅฤฉฤฑ": 1217,
      "```": 1218,
      "รงฤผฤฆรฉฤนยฎรฉยขฤบ": 1219,
      "รจยงฤฆ": 1220,
      "รฏยผฤฎรคยปฤธ": 1221,
      "รฆฤทฤงรคยบฤญ": 1222,
      "รคยบยงรฅฤตฤฃ": 1223,
      "รฆยผฤถ": 1224,
      "รฏยผลรฅยฝฤตรงฤฆยถ": 1225,
      "รฅฤพยฐรงฤฒฤฅ": 1226,
      "it": 1227,
      "รยท": 1228,
      "รฅฤฑฤค": 1229,
      "รงฤซฤฎ": 1230,
      "รจยถฤฌ": 1231,
      "รงฤฌยถ": 1232,
      "รฆฤฝยดรฅยคฤผ": 1233,
      "รฆลฤฒ": 1234,
      "รฅฤฑยฒ": 1235,
      "รฆลฤณ": 1236,
      "รคยพยฟ": 1237,
      "รฆฤถยถ": 1238,
      "รงยปยฟ": 1239,
      "รฅฤชยถรคยฝฤพ": 1240,
      "รคยธฤขรจยตยท": 1241,
      "รคยธยบรฆฤคยจ": 1242,
      "รฉฤผยพ": 1243,
      "รจยงฤฃ": 1244,
      "รฅยขล": 1245,
      "รฅฤฝยด": 1246,
      "รฅยคฤผรฅยฐฤณ": 1247,
      "รจฤฉยด": 1248,
      "รฉยฃล": 1249,
      "ฤ n": 1250,
      "รงฤจ": 1251,
      "รฅยฅฤฉ": 1252,
      "รฆลฤฆ": 1253,
      "รฉฤงฤด": 1254,
      "รฏยผฤฎรฅฤฎฤง": 1255,
      "รคยบฤถ": 1256,
      "รงฤผฤฆรฆฤทยฐ": 1257,
      "รฅฤงยทรฆฤพฤซ": 1258,
      "รฉยธล": 1259,
      "รฆฤซฤขรคยปยฅ": 1260,
      "รฅฤฟฤฉ": 1261,
      "รฉฤปยค": 1262,
      "รงฤถลรฅฤณยฝ": 1263,
      "รฏยผฤฎรฅฤฝลรคยธยบ": 1264,
      "รฏยผฤฎรฅยฐฤจ": 1265,
      "รฉฤถยฎ": 1266,
      "ฤ l": 1267,
      "รคยปฤญ": 1268,
      "yth": 1269,
      "รงยปฤตรฆลฤพ": 1270,
      "รฆฤฅฤงรฆฤฆล": 1271,
      "รฉยขฤพรจฤซยฒ": 1272,
      "รฉฤปยฉ": 1273,
      "รจยฎยธรฅยคฤผ": 1274,
      "รฃฤขฤครคยฝล": 1275,
      "รฅฤฒยธ": 1276,
      "รงฤผฤฆรฆยฐ": 1277,
      "รฅฤฒยง": 1278,
      "รฆฤนลรฆยณฤท": 1279,
      "รฏยผฤฎรฅฤฏ": 1280,
      "รคยธยปรจยฆฤฃ": 1281,
      "รงฤผฤฆรคยบยบ": 1282,
      "รคยบฤด": 1283,
      "รฆฤฑฤฒรฉยซฤบ": 1284,
      "รฆฤฎฤซ": 1285,
      "รฅฤชฤจรฆลฤฒ": 1286,
      "รงฤฃยซ": 1287,
      "รฏยผฤฎรฆฤพฤซ": 1288,
      "รฅฤฑยค": 1289,
      "รคยปยทรฆลยผ": 1290,
      "รฏยผฤฎรคยธฤฏ": 1291,
      "รฅฤฝยพ": 1292,
      "รฉยพ": 1293,
      "รฅยฅยณ": 1294,
      "รฅฤดฤธ": 1295,
      "รฆฤบฤต": 1296,
      "รคยผยผ": 1297,
      "รฆฤบยฏรฅฤฒยฆ": 1298,
      "รฅยฐฤฟ": 1299,
      "ython": 1300,
      "รจยฎยฐ": 1301,
      "รจฤตฤฟ": 1302,
      "om": 1303,
      "รจยงยฃรฅฤจยณ": 1304,
      "รจยฟฤบรฆฤพฤซ": 1305,
      "รฆฤธฤฉรฅฤฎฤธ": 1306,
      "รจฤซยบ": 1307,
      "รจฤปฤณ": 1308,
      "รฅฤชฤฉ": 1309,
      "รฏยผฤฎรฆฤคยจ": 1310,
      "รฃฤขฤครฅยฎฤฅ": 1311,
      "รฅยคฤพ": 1312,
      "รฆฤพฤฏรฅฤฌยก": 1313,
      "รงยปฤปรฅฤฉยบ": 1314,
      "รฉฤฝยจ": 1315,
      "รจยตฤฆ": 1316,
      "รคยปยฃรงลฤฃ": 1317,
      "al": 1318,
      "รงยงฤณรฆฤฌฤข": 1319,
      "รฉฤนยจ": 1320,
      "รฅฤทยก": 1321,
      "รงยช": 1322,
      "รฅฤดฤธรฅฤทยก": 1323,
      "ฤฎรฆฤพฤฝ": 1324,
      "รคยบฤจรจยงยฃ": 1325,
      "รฆยคฤฏ": 1326,
      "รฅยทยฒรงยปฤฑ": 1327,
      "รงฤถลรฆฤชฤฒรคยธฤขรคยธยช": 1328,
      "รฆฤพฤขรฅฤฒฤฐ": 1329,
      "รงลยฅรฉฤฃฤต": 1330,
      "ฤ the": 1331,
      "รฆฤญฤซ": 1332,
      "รจยตยฐ": 1333,
      "รฏยผฤฎรฅฤฎฤงรฆฤญยฌ": 1334,
      "รงยซฤญ": 1335,
      "รฆยดยปรฅฤฌยจ": 1336,
      "รจยฟฤฉรงยจฤญ": 1337,
      "รฅฤจฤงรฅยฎยน": 1338,
      "รงฤผฤฆรฆฤข": 1339,
      "รฅยพฤชรฅยคฤผ": 1340,
      "รฅฤฏฤฉ": 1341,
      "รงฤผฤฆรงยพฤฐ": 1342,
      "รฅฤจฤปรคยธฤขรงยฏฤฉ": 1343,
      "รจฤฐยท": 1344,
      "as": 1345,
      "รคยธฤขรคยปยฝ": 1346,
      "รฆฤชยฟ": 1347,
      "รจยพฤตรฅฤงยฅ": 1348,
      "รฆฤชฤฒรคยธยบ": 1349,
      "รฅยผฤขรฅยงฤญ": 1350,
      "รงยปล": 1351,
      "รฅยบยท": 1352,
      "ฤ ฤ ": 1353,
      "รคยปฤฌรฅยคยฉ": 1354,
      "รฆฤปฤผ": 1355,
      "รฅฤฐฤง": 1356,
      "รจฤณฤน": 1357,
      "รฆยฒฤป": 1358,
      "รฏยผฤผรขฤขฤพ": 1359,
      "รฆยฏฤฏ": 1360,
      "รงยปฤช": 1361,
      "รงยปฤฏ": 1362,
      "รงยณยปรงยปล": 1363,
      "รฆยณยจรฆฤฆฤฑ": 1364,
      "รฅฤงยด": 1365,
      "รฅฤฑฤณรงฤฐยฐ": 1366,
      "รคยธยชรคยบยบ": 1367,
      "รคยปฤญรงยปฤฏ": 1368,
      "รฆลฤน": 1369,
      "รฅยทยง": 1370,
      "รงฤต": 1371,
      "รจฤฃฤถ": 1372,
      "รฉยฒฤพ": 1373,
      "รฆฤบยฏรคยปฤขรคยนฤช": 1374,
      "รฅฤตฤฃรงฤซฤฎ": 1375,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1376,
      "รฅยฟยต": 1377,
      "รงยจฤญรฅยบฤฑ": 1378,
      "ฤ h": 1379,
      "รฅลยฉ": 1380,
      "รฅยฐฤถ": 1381,
      "รฅยฏฤฎ": 1382,
      "รจฤพ": 1383,
      "รฅฤฑฤบรฅฤฎฤธ": 1384,
      "รฏยผฤฎรฆยฏฤถรฅยฆฤค": 1385,
      "รคยฝฤฐ": 1386,
      "รจยกยจรงยคยบ": 1387,
      "รฅฤฝลรคยธยบ": 1388,
      "รฏยผฤฎรงฤฆยถรฅฤฒฤฐ": 1389,
      "รจยดยน": 1390,
      "รฅยคฤฆรงฤฒฤจ": 1391,
      "รฅฤงยธ": 1392,
      "รฆฤฟยพ": 1393,
      "รฉฤบยณรฅฤงฤซ": 1394,
      "รฅฤฑยฅรจยฏฤฟ": 1395,
      "รฆฤซฤขรฆฤพฤซ": 1396,
      "รฆยถฤช": 1397,
      "รฉยฉยฌ": 1398,
      "รฅยคฤฑรฅยคยฉ": 1399,
      "ฤ in": 1400,
      "รฅยธฤฅ": 1401,
      "รฆฤซฤฏ": 1402,
      "รงยงฤณรฅลยฆ": 1403,
      "รฅยฏฤจ": 1404,
      "รคยฝฤพรคยธยบ": 1405,
      "รคยฟฤฟรฆฤฎฤฃ": 1406,
      "รฅฤฃยฅรฅยบยท": 1407,
      "nd": 1408,
      "รงยฒยพ": 1409,
      "รงฤถยจรฆฤชยท": 1410,
      "รฉฤฅยฝรฆฤบยฏ": 1411,
      "รฅฤฝฤฝ": 1412,
      "รฅฤฐฤจรฅฤฑยฒ": 1413,
      "รฅยผล": 1414,
      "รฅยธยฆรฆฤฟยฅ": 1415,
      "รฅยพยท": 1416,
      "รฆฤนยถรฉฤนยด": 1417,
      "รฅฤงยณรฉฤถยฎ": 1418,
      "รฉยฆฤธรฅฤงฤช": 1419,
      "รฅฤฎยปรงฤธฤน": 1420,
      "ฤ y": 1421,
      "รฃฤขฤครขฤขฤฟ": 1422,
      "รงยฎฤขรฅฤฏฤท": 1423,
      "รงยปยด": 1424,
      "รฉฤบล": 1425,
      "รฅฤฟฤน": 1426,
      "รฏยผฤฎรฅยฆฤครฆลฤพ": 1427,
      "รงฤฝยธรฅฤงยณ": 1428,
      "รจยดยจรฉฤฉฤฑ": 1429,
      "รฏยผฤฎรฅฤฝลรฆลยค": 1430,
      "รงฤผฤฆรฆฤบยฏ": 1431,
      "รฅฤฏยณ": 1432,
      "รฅฤฏฤฐ": 1433,
      "รฅยฏยนรคยบฤฐ": 1434,
      "รฆลฤฒ": 1435,
      "รฅยฑล": 1436,
      "รงยณฤธ": 1437,
      "รคยธฤขรฆยฎยต": 1438,
      "รฆฤฆลรฅฤฑฤน": 1439,
      "รฅยฎลรงฤฐยฐ": 1440,
      "ic": 1441,
      "รคยปยปรคยฝฤท": 1442,
      "รงลฤถรฆยกฤช": 1443,
      "รงยฎยก": 1444,
      "รฆฤผฤธ": 1445,
      "รฆยน": 1446,
      "รจยพฤตรฅฤฉยบ": 1447,
      "รฅยก": 1448,
      "รฅฤฒฤฆรงยงฤฏ": 1449,
      "ed": 1450,
      "รคยธฤฉ": 1451,
      "รงยฟยปรจยฏฤณรฆฤชฤฒ": 1452,
      "รจฤขฤฅรจฤปฤณ": 1453,
      "รฏยผฤฎรฉฤพฤขรจยฆฤฃ": 1454,
      "รฆฤทฤป": 1455,
      "รฆฤฅฤงรฅฤจยต": 1456,
      "รฆฤฅยณรจยฆฤฃ": 1457,
      "รฅยคยฑ": 1458,
      "รงฤฐยฉ": 1459,
      "รฆฤด": 1460,
      "รคยปฤง": 1461,
      "รฆฤพฤญ": 1462,
      "รฆฤคยจรงฤผฤฆ": 1463,
      "รจฤซยฒรงฤผฤฆ": 1464,
      "รฅฤญ": 1465,
      "ฤ to": 1466,
      "รฏยผฤฎรคยปฤฐ": 1467,
      "รฆฤฟยฏ": 1468,
      "รขฤขฤฟรฏยผฤฎ": 1469,
      "รฅยจ": 1470,
      "รฅยธฤฎรฆฤพฤฝ": 1471,
      "รฅยคยงรงฤผฤฆ": 1472,
      "รจยฏยฆ": 1473,
      "รคยฝฤพรฅฤตฤฃ": 1474,
      "รฆฤซยพรฅฤชยฐ": 1475,
      "รฆฤฆลรฅฤชยฐ": 1476,
      "รจยตฤฝ": 1477,
      "รจยฏฤฃ": 1478,
      "รฅฤฆ": 1479,
      "รฅยพยฎ": 1480,
      "รฅยฃยซ": 1481,
      "รงยพ": 1482,
      "รฏยผฤฎรฅยฏ": 1483,
      "รจยฆฤฃรฆยฑฤค": 1484,
      "รฆยธยธรฆฤชฤฑ": 1485,
      "รคยปยปรฅฤฌยก": 1486,
      "รงฤผฤฆรฆฤนยถ": 1487,
      "รงฤถยจรคยบฤฐ": 1488,
      "รฉฤปฤง": 1489,
      "รฆฤพฤญรฅฤฑฤญ": 1490,
      "รคยธฤฏรฆฤบยฏ": 1491,
      "รจฤขฤฃ": 1492,
      "รงฤผฤฆรฅฤพยฐ": 1493,
      "รฅลฤบรฅฤพยจ": 1494,
      "รจฤด": 1495,
      "รฉฤงยฑ": 1496,
      "รงยคยพรคยผฤผ": 1497,
      "รฅฤงยป": 1498,
      "รงยฒฤซ": 1499,
      "รฉยฃลรงฤซยฉ": 1500,
      "รฅยฝยฉ": 1501,
      "รงยซฤป": 1502,
      "รฉฤฝฤจ": 1503,
      "รฆยผยซ": 1504,
      "รจฤญยฑรฆฤธฤฉ": 1505,
      "รฅยบล": 1506,
      "รฉยคฤฒรฅฤฐฤง": 1507,
      "รฉฤนยป": 1508,
      "รฃฤขฤครจยฟฤปรคยธยช": 1509,
      "รฆฤพฤซรจยถยฃ": 1510,
      "รฅยฏยป": 1511,
      "รคยบฤจรคยธฤข": 1512,
      "รฅฤจยฐ": 1513,
      "รฅฤชยป": 1514,
      "รฅฤฆยฟ": 1515,
      "รฏยผฤฎรฅฤฒฤฎรฆฤนยถ": 1516,
      "รฅยบฤน": 1517,
      "รฆยฏฤถรจยพฤฅ": 1518,
      "รงฤนฤง": 1519,
      "รคยบฤณ": 1520,
      "รฉฤจ": 1521,
      "รคยธฤฏรจฤฅยฝ": 1522,
      "AI": 1523,
      "รจยบยซรคยฝฤต": 1524,
      "รฅยฐฤฟรจยฏฤท": 1525,
      "รฏยผลฤฤ": 1526,
      "ยฝรฆฤทยฐ": 1527,
      "รคยปยค": 1528,
      "รคยปยฅรคยธฤญรฆฤบยฏ": 1529,
      "--": 1530,
      "รคยฟยฎ": 1531,
      "รจยกยฃ": 1532,
      "รจฤฒยฅ": 1533,
      "Python": 1534,
      "รจยฟฤฒรฅฤฌยจ": 1535,
      "รจฤฅยฝรฅฤฌฤฝ": 1536,
      "รฆฤขฤฐ": 1537,
      "รงยฉยถ": 1538,
      "รฏยผฤฎรงฤฐยฐรฅฤพยจ": 1539,
      "รฅยพฤนรฅฤชยฐ": 1540,
      "รจยฏยฆรงยปฤจ": 1541,
      "รฅยฎฤซรฅฤงยจ": 1542,
      "รฆฤทยฃ": 1543,
      "รฆฤฏยข": 1544,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 1545,
      "ฤ (": 1546,
      "รฅฤงฤฏ": 1547,
      "รคยบยบรงฤผฤฆ": 1548,
      "รฅฤฎฤน": 1549,
      "รฆยจยกรฅลฤญ": 1550,
      "รจยฏยทรคยฝล": 1551,
      "รฃฤขฤครฅยฝฤต": 1552,
      "รงยพฤฐรคยธยฝ": 1553,
      "รฅฤฉยฝรฆฤทยฐ": 1554,
      "รงฤผฤฆรคยฟยกรฆฤฃยฏ": 1555,
      "รฅยทยฅรคยฝฤพ": 1556,
      "รฅฤชฤนรจยกยจ": 1557,
      "ฤ ฤฤ": 1558,
      "รฆฤทยฐรฅลฤน": 1559,
      "รฅยนยฒ": 1560,
      "รฅฤฏฤฃ": 1561,
      "รฆฤธยฐรงฤผฤฆ": 1562,
      "รฉยผ": 1563,
      "รฆยคฤฏรงฤซยฉ": 1564,
      "รงยฆฤฑ": 1565,
      "รงฤผฤฆรฆฤฌ": 1566,
      "รงฤณ": 1567,
      "รฃฤขฤครฅฤฒฤฎรฆฤนยถ": 1568,
      "รจยตยทรฆฤฟยฅ": 1569,
      "รฏยผฤฎรฆฤบยฏ": 1570,
      "รฅยฐยฑรฆฤบยฏ": 1571,
      "รจยดลรคยนยฐ": 1572,
      "รฆฤฝยดรฅยฅยฝ": 1573,
      "รคยบยงรงฤถล": 1574,
      "รฏยผฤฎรฆฤพฤข": 1575,
      "รจฤซยบรฆฤพยฏ": 1576,
      "รงฤผฤฆรฆฤฆฤฑ": 1577,
      "รงยปฤฅ": 1578,
      "รฏยผลรฅยฝฤตรงฤฆยถรฅฤฑยฏรคยปยฅ": 1579,
      "รฆยดฤญ": 1580,
      "รฅฤฏฤน": 1581,
      "รฉฤถฤข": 1582,
      "รจยฟยฝ": 1583,
      "รงฤผฤฆรฆยธ": 1584,
      "รคยฝฤพรงฤถยจ": 1585,
      "รจฤณฤนรฅฤฒฤฏ": 1586,
      "รงฤผฤฆรฆล": 1587,
      "รจฤชล": 1588,
      "รฅฤฌยฟ": 1589,
      "รงฤฒฤจรจยงยฃ": 1590,
      "รฉฤฉฤฉ": 1591,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 1592,
      "รงยฉยฟ": 1593,
      "รฅยทยฎ": 1594,
      "รฅฤงฤฅรงยดล": 1595,
      "ฤ o": 1596,
      "รฆยฉ": 1597,
      "รฆฤต": 1598,
      "รงยฑยปรฅลฤญ": 1599,
      "รฅฤฒฤฏรฅลฤน": 1600,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 1601,
      "รคยธลรฆฤธฤฉ": 1602,
      "รคยธฤฏรฆฤธล": 1603,
      "รฏยผฤฎรคยฝฤจรฆฤบยฏ": 1604,
      "รฅฤงฤงรฆยปยก": 1605,
      "รฉฤพฤขรฆยฑฤค": 1606,
      "รงฤผฤฆรฆฤทฤงรคยบฤญ": 1607,
      "ro": 1608,
      "รฏยผฤฎรฆฤชฤณรฅฤฑยฏรคยปยฅ": 1609,
      "รฅยฎฤฎรฆฤชฤฒ": 1610,
      "รฃฤขฤครคยปฤธ": 1611,
      "int": 1612,
      "รฅฤตยชรคยบฤฝ": 1613,
      "ra": 1614,
      "รคยบยฌ": 1615,
      "รฅยทยด": 1616,
      "รงฤชยฑรฆฤฅฤง": 1617,
      "รฅยฎยถรฅยบล": 1618,
      "รฅฤชยค": 1619,
      "รฆยณยข": 1620,
      "รฆลยฃรงยกยฎ": 1621,
      "รจฤฟ": 1622,
      "รฃฤขฤครคยฝฤจ": 1623,
      "รฅยฑฤค": 1624,
      "รงยงฤบ": 1625,
      "รจยดล": 1626,
      "รฅยฟฤง": 1627,
      "ฤถรงยฉยถ": 1628,
      "รฏยผฤฎรฅฤจ": 1629,
      "ยฟฤข": 1630,
      "รงฤผฤฆรคยธฤข": 1631,
      "รงฤผฤฆรฆยต": 1632,
      "รฅยคยงรฅฤชยฉ": 1633,
      "รคยบยซรฅฤฑฤน": 1634,
      "รฅยฎฤฟ": 1635,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 1636,
      "รจยกฤฎรคยธยบ": 1637,
      "รคยฟฤฟรฆฤฌยค": 1638,
      "รฃฤขฤครฆฤคยจ": 1639,
      "รฆฤชฤณรฆฤฅยณ": 1640,
      "รฅฤพล": 1641,
      "st": 1642,
      "รฆยปยฉ": 1643,
      "รฉล": 1644,
      "รฅฤชฤฝรคยฝฤพ": 1645,
      "รคยบยฎ": 1646,
      "รฆฤญยฅ": 1647,
      "รฉยฃฤฐรฆลยผ": 1648,
      "รงฤฃยต": 1649,
      "รคยธฤต": 1650,
      "รฆยตยช": 1651,
      "รจฤชฤด": 1652,
      "รจยฎยครคยธยบ": 1653,
      "รฅฤฑยฐ": 1654,
      "รจฤถ": 1655,
      "รฏยผฤฎรฅยฎฤฅรคยปยฌ": 1656,
      "รงยบยง": 1657,
      "ฤ and": 1658,
      "รฅยณ": 1659,
      "รฏยผฤฎรคยธฤข": 1660,
      "รคยบฤจรคยธฤขรคยธยช": 1661,
      "รฃฤขฤครจยฟฤปรคยบฤฝ": 1662,
      "รคยธฤพ": 1663,
      "รฅฤชฤด": 1664,
      "รฅฤพฤจ": 1665,
      "รฏยผฤฎรฅฤฏยณ": 1666,
      "รฆยณฤฝ": 1667,
      "รฉฤฟฤด": 1668,
      "รฅฤงยจรงฤฒฤฅ": 1669,
      "รฆยฟฤข": 1670,
      "รฆฤชฤณรงฤผฤฆ": 1671,
      "รจยกยจรงฤฐยฐ": 1672,
      "รฅฤพยบรฆฤปยฏ": 1673,
      "รฆยฆฤค": 1674,
      "รฅฤฒฤฏรงยงยฐ": 1675,
      "รฆฤพฤขรจยฟฤณ": 1676,
      "รขฤขฤฟรฃฤขฤค": 1677,
      "รฅฤฃฤฉ": 1678,
      "รงฤผฤฆรฆล": 1679,
      "รคยธฤฌรงฤผฤฆ": 1680,
      "ent": 1681,
      "รฅยพฤฃ": 1682,
      "รจยถฤง": 1683,
      "รฅยพฤข": 1684,
      "รฉฤดล": 1685,
      "รคยธยฐ": 1686,
      "รคยบฤผ": 1687,
      "รคยปยฅรฅฤฑฤฌ": 1688,
      "รคยธฤซรคยธยช": 1689,
      "รฅลยฃรจฤฌฤค": 1690,
      "รจยฏยข": 1691,
      "รจยฟฤบรฆฤบยฏ": 1692,
      "รฏยผฤฎรฅยนยถรคยธฤถ": 1693,
      "รฆฤฎฤซรงฤงยง": 1694,
      "ฤ you": 1695,
      "รฏยผฤฎรฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ": 1696,
      "รจยฏยฏ": 1697,
      "รฆฤบยพ": 1698,
      "รฅฤฝยข": 1699,
      "รงฤถลรงฤซยฉ": 1700,
      "รงฤคฤด": 1701,
      "รงฤผฤฆรฆฤป": 1702,
      "รฉฤปฤฒ": 1703,
      "รฏยผฤฎรฅยธ": 1704,
      "รจยฝยฏ": 1705,
      "รฅฤฎฤงรฅฤฒยซ": 1706,
      "Th": 1707,
      "รจยฑฤจ": 1708,
      "รจล": 1709,
      "รจยฟฤฐ": 1710,
      "รฅฤซยง": 1711,
      "et": 1712,
      "รงฤฐฤญ": 1713,
      "รคยฝฤตรฉยชฤฎ": 1714,
      "รคยธยพ": 1715,
      "รงฤผฤฆรฆฤฟ": 1716,
      "รฅฤถยฎ": 1717,
      "รฃฤขฤครฉฤคยฃรคยนฤช": 1718,
      "รงยปฤปรฅยฎฤผรงฤผฤฆ": 1719,
      "รฆฤฐยง": 1720,
      "รงฤผฤฆรฅยคยฉรฆยฐฤถ": 1721,
      "รฅลฤนรงยฌยฆ": 1722,
      "รฉยฆฤจ": 1723,
      "รงยกยฎรฅยฎฤผ": 1724,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 1725,
      "รฅยนยฟรฆยณฤฝ": 1726,
      "รงฤผฤฆรฅยฝยฑรฅฤตฤฏ": 1727,
      "ion": 1728,
      "รงฤถฤพ": 1729,
      "รฆยธฤฒ": 1730,
      "รฅฤฉฤจรฅยคฤฉ": 1731,
      "รงฤผฤฆรฆฤฅฤงรฆฤฆล": 1732,
      "lo": 1733,
      "รงฤผฤฆรฆฤฐ": 1734,
      "รจยกฤฎรฆฤบล": 1735,
      "pr": 1736,
      "รฆฤพยจ": 1737,
      "รฏยผฤฎรคยฝยฟ": 1738,
      "รฆฤธยฐรฉฤนยป": 1739,
      "รฅฤชฤฝรฉฤขล": 1740,
      "รจยฟล": 1741,
      "รฉฤฟยขรงยงยฏ": 1742,
      "รฉฤบยฒ": 1743,
      "รคยธยฒ": 1744,
      "รฅฤฑยฏรคยปยฅรฅฤพยจ": 1745,
      "รฅฤฑยฆรฅยคฤธ": 1746,
      "รคยผลรงยปล": 1747,
      "รงยงยฏรฆลฤฃ": 1748,
      "รฅยฝฤด": 1749,
      "รฏยผฤฎรฅยฅ": 1750,
      "รฅยนยป": 1751,
      "รฅฤฏยก": 1752,
      "รจฤคยฒ": 1753,
      "รฆยขยฆ": 1754,
      "pp": 1755,
      "รงลฤณ": 1756,
      "รงลฤธ": 1757,
      "รงยฌฤณ": 1758,
      "รงฤผยฎ": 1759,
      "รคยธฤญรฉฤฟยข": 1760,
      "รจฤฃฤฌ": 1761,
      "รฆฤขฤฐรคยนฤช": 1762,
      "ฤ S": 1763,
      "รงยพฤฐรฅฤฝยฝ": 1764,
      "รงฤถยท": 1765,
      "รงยณฤท": 1766,
      "ut": 1767,
      "รฅฤจยท": 1768,
      "รฉยชยค": 1769,
      "รฅยธฤช": 1770,
      "รฅลฤนรฆยฏฤฏ": 1771,
      "รฉยกยบ": 1772,
      "รฅยฒฤฃ": 1773,
      "il": 1774,
      "รงฤผฤฆรฆฤซ": 1775,
      "รงฤซยนรงฤคยน": 1776,
      "รฆฤงยข": 1777,
      "รฉยบ": 1778,
      "ฤ is": 1779,
      "รฉฤฅยจรฅฤชฤจ": 1780,
      "รฆฤนฤงรฆยธยธ": 1781,
      "รคยบยฒ": 1782,
      "รฅยฎยค": 1783,
      "รงยงฤญรฅยคยฉ": 1784,
      "รฏยผฤฎรฅยพ": 1785,
      "รฆฤฟฤฒรฆฤธฤป": 1786,
      "รงฤผฤฆรฅยฐฤฑ": 1787,
      "รฅยผฤค": 1788,
      "รฏยผฤฎรจยฟฤปรคยบฤฝ": 1789,
      "รฏยผฤฎรฅยฝ": 1790,
      "รขฤขฤถ": 1791,
      "รฆฤฒล": 1792,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรจยฟฤฉ": 1793,
      "รฉฤฃยฟ": 1794,
      "รฅยปยบรงลฤณ": 1795,
      "ฤ ร": 1796,
      "ฤณรฆฤชฤบ": 1797,
      "รคยธฤขรฅฤฑยช": 1798,
      "รฏยผฤฎรจยฟฤปรคยธยช": 1799,
      "รงฤผฤฆรจยฏฤนรฆลฤฎ": 1800,
      "รฅฤฉยบรงฤฐยฐ": 1801,
      "รฉฤปฤฏ": 1802,
      "รฅล": 1803,
      "รฏยผฤฎรคยปยฅรฅฤฑฤฌ": 1804,
      "รฆฤนฤงรจยกฤฎ": 1805,
      "รฅฤฑฤณรงฤถล": 1806,
      "รงฤถยฑรคยบฤฐ": 1807,
      "รฅฤฌลรจฤฅยฝ": 1808,
      "รฅฤฑยฃรฆฤฆล": 1809,
      "รฅฤฑฤฏรฅยบฤถ": 1810,
      "รฅยขลรฅฤฌล": 1811,
      "ch": 1812,
      "รฆยฏฤฝ": 1813,
      "รคยฝฤฏรงยฝยฎ": 1814,
      "รฅยบยง": 1815,
      "รจฤถยฌ": 1816,
      "รจฤฉยชรงฤถยฑ": 1817,
      "รจยทฤฟ": 1818,
      "รฅฤฑฤบรฅยพฤน": 1819,
      "รงยชฤฃ": 1820,
      "รฏยผฤฎรฅฤงยถรคยธล": 1821,
      "รงฤผฤฆรฆฤธฤฉรงยซล": 1822,
      "รฆฤพฤซรฅฤงยณ": 1823,
      "รงยกยฎรคยฟฤฟ": 1824,
      "รจลฤฏ": 1825,
      "ฤ x": 1826,
      "รฅยฎยณ": 1827,
      "รฉฤขฤซรฉยกยน": 1828,
      "รฅฤฉฤจรงยกยฎ": 1829,
      "รคยนฤบ": 1830,
      "รจฤฐยทรฅยพฤน": 1831,
      "ฤ C": 1832,
      "รฏยผฤฎรคยปฤธรคยปยฌ": 1833,
      "รงฤฐยฐรคยปยฃ": 1834,
      "รฃฤขฤครฅยฆฤครฆลฤพรฆฤคยจ": 1835,
      "รงฤผฤฆรฅยบฤถรงฤถยจ": 1836,
      "รฃฤขฤครฅยฆฤครฆลฤพรคยฝล": 1837,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนล": 1838,
      "รฅฤฑฤช": 1839,
      "รฉยขฤบรงฤฝยฎ": 1840,
      "รฉฤฃฤฉ": 1841,
      "รจฤฒยจ": 1842,
      "รงฤผฤฆรฆฤฆล": 1843,
      "รจฤฎฤฅ": 1844,
      "print": 1845,
      "รฏยผฤฎรฆฤซฤขรคยปยฅ": 1846,
      "รฅยบฤท": 1847,
      "รฅฤฏยณรฅฤฑยฏ": 1848,
      "รฆยฐฤณ": 1849,
      "รฆยฑฤฃ": 1850,
      "รงยปฤฑรฅฤงยธ": 1851,
      "รฅยฐยผ": 1852,
      "รคยผฤน": 1853,
      "รฆฤทยฐรฅลยฆ": 1854,
      "รจยทฤณ": 1855,
      "รฆฤฐยขรงยดยข": 1856,
      "รฆฤญยฅรฆฤพฤซ": 1857,
      "ve": 1858,
      "รฏยผฤฎรคยธยบ": 1859,
      "รฃฤขฤฃรฃฤขฤฌ": 1860,
      "รฆยทยป": 1861,
      "รคยปยทรฅฤขยผ": 1862,
      "รคยนฤซรจยฏฤฏ": 1863,
      "รจยฐยขรจยฐยข": 1864,
      "รฉยพฤป": 1865,
      "รฆฤซฤฏรจฤฅยฝ": 1866,
      "ฤ I": 1867,
      "รฏยผฤฎรฆยฏฤฑ": 1868,
      "รจฤฅยฝรฅฤฒยฆ": 1869,
      "รฉฤบฤง": 1870,
      "รงฤซฤฝรฅยฅยถ": 1871,
      "รฆฤบยฏรฆฤฎฤฉ": 1872,
      "รฅฤขฤด": 1873,
      "รจยดลรงฤซยฉ": 1874,
      "รฃฤขฤครงยปฤปรฆฤชฤณ": 1875,
      "รจยฟฤปรงยฏฤฉ": 1876,
      "รฅฤฏยฐ": 1877,
      "รฉฤขลรฅยบยฆ": 1878,
      "ur": 1879,
      "รงฤซยฉรจยดยจ": 1880,
      "รฆยฒยป": 1881,
      "รฅยฏยผรจฤฉยด": 1882,
      "รงฤญยฌรงฤซยน": 1883,
      "รฅฤชยฉรงฤถยจ": 1884,
      "รฅฤฉฤฑรฅยฐฤณ": 1885,
      "รคยธยฐรฅยฏฤฎ": 1886,
      "รฃฤขฤครฆลยนรฆฤฏยฎ": 1887,
      "รฆฤขยงรฅฤดฤฎ": 1888,
      "รจฤถยฌรจฤฑฤพ": 1889,
      "รงยพฤฐรฉยฃล": 1890,
      "รงยฝฤน": 1891,
      "รงฤฐยฏรคยฟฤฟ": 1892,
      "รงยฎฤนรฆยณฤท": 1893,
      "รฅฤชยครฆฤธล": 1894,
      "__": 1895,
      "รฆยฝ": 1896,
      "รงฤทฤป": 1897,
      "รจฤธ": 1898,
      "รฅฤงยฌรฅฤฝล": 1899,
      "รจฤฅฤฎ": 1900,
      "รงยผฤธรฅฤจฤป": 1901,
      "รจฤชฤดรฉฤขฤค": 1902,
      "รจฤชยฌ": 1903,
      "num": 1904,
      "รฃฤขฤครฆฤพฤขรฅฤฒฤฐ": 1905,
      "รงลฤถรงยฉยถ": 1906,
      "รงฤพฤญรฅฤชยฐ": 1907,
      "รฉยฅล": 1908,
      "รงฤฝยฎรฆลฤฉ": 1909,
      "รจยฎยฒรจยฟยฐ": 1910,
      "รฅยฐฤจรคยปยฅรคยธฤญ": 1911,
      "รจยฟฤบรฅฤฑยฏรคยปยฅ": 1912,
      "รฅยฆฤครคยธฤญ": 1913,
      "รฆฤฑฤฒรฅฤฑฤธ": 1914,
      "ver": 1915,
      "รฆยดล": 1916,
      "รงยปฤตรฆลฤฆ": 1917,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 1918,
      "รฆฤฐฤดรฅยบฤฑ": 1919,
      "im": 1920,
      "รงฤผฤฆรฆยฏ": 1921,
      "รฅยพฤง": 1922,
      "รฆฤฅฤฌ": 1923,
      "รฃฤขฤครฉยฆฤธรฅฤงฤช": 1924,
      "รฆยดฤฃ": 1925,
      "รฅฤฑยฃรฅฤณยณ": 1926,
      "ce": 1927,
      "รฏยผฤผ\"": 1928,
      "รฆยธยฉรฅยบยฆ": 1929,
      "รฏยผฤฎรคยปฤฐรจฤขฤฎ": 1930,
      "รฃฤขฤครคยพฤญรฅยฆฤค": 1931,
      "รฅยคยฉรงยฉยบ": 1932,
      "รคยนลรฆฤบยฏ": 1933,
      "รฉฤงยธ": 1934,
      "รฅฤชฤฝรฆฤฆฤฑ": 1935,
      "if": 1936,
      "รฆฤธยฝ": 1937,
      "รงลยณ": 1938,
      "รฅฤฉลรคยธยช": 1939,
      "รคยบฤซ": 1940,
      "รคยฝฤพรจฤขฤง": 1941,
      "รฆยฒยณ": 1942,
      "รฃฤขฤญรฃฤขฤฃรฃฤขฤฌ": 1943,
      "se": 1944,
      "รจยพฤณ": 1945,
      "รงฤผฤฆรงฤช": 1946,
      "รฅฤฌฤฝรฅฤดฤฎ": 1947,
      "รงยฌฤถ": 1948,
      "รฅยฑลรคยบฤฐ": 1949,
      "รฆยฐยธ": 1950,
      "un": 1951,
